INVALID_NEW_PASSWORD=xxx
COM_DATABASE_ERROR=Error interno del sistema. Vuelva a intentarlo.
COM_CACHE_INVALID=Se han modificado los datos desde la creaci\u00F3n de la cach\u00E9.
COM_CURRENCY_CONVERSION_EXCEPTION=No se ha podido convertir el precio de {0} a {1}.
COM_JNDI_EXCEPTION=No se ha podido recuperar el objeto desde {0} de JNDI.
COM_INSUFFICIENT_PRIVILEGE=No dispone de privilegios suficientes; s\u00F3lo {0} puede realizar esta operaci\u00F3n.
COM_REMOTE_EXCEPTION=Se ha producido una excepci\u00F3n remota.
COM_INTERNAL_ERROR=Error interno. Esto no deber\u00EDa ocurrir.
COM_INVALID_ITERATOR=Se han modificado los datos desde la creaci\u00F3n del iterador.
COM_NAMING_EXCEPTION=No se ha encontrado el nombre de JNDI.
COM_UNSUPPORTED_OPERATION=Actualmente no se admite la operaci\u00F3n {0} en {1}.
COM_UNEXPECTED_SYSTEM_ERROR=Error inesperado del sistema ({0}).
COM_NO_LINES_SELECTED=Seleccione una l\u00EDnea para realizar esta operaci\u00F3n.
IM_LOOKUP_KEYS=No se han podido cargar las claves de piezas.
IM_LOOKUP_FETCH=No se han podido extraer los precios hist\u00F3ricos.
IM_NULL_PARAMETER=Error de argumento interno. Se espera un {0} no nulo.
IM_BEGIN_TRANSACTION=No se ha podido iniciar una transacci\u00F3n.
IM_COMMIT_TRANSACTION=No se ha podido confirmar una transacci\u00F3n.
IM_ROLLBACK_TRANSACTION=No se ha podido realizar roll back de una transacci\u00F3n.
IM_TEST_DAO=Se ha producido un fallo SQL.
IM_LOOKUP_KEYS=No se han podido cargar las claves de piezas.
IM_LOOKUP_FETCH=No se han podido extraer los precios hist\u00F3ricos.
IM_DUPLICATE_ITEM=No se puede agregar el art\u00EDculo (n\u00FAmero de pieza interno {0}, revisi\u00F3n {1}), porque ya existe en el sistema.
IM_DUPLICATE_REVISION=No se puede agregar la revisi\u00F3n, porque ya existe en el sistema.
IM_DUPLICATE_MFRPART=No se puede agregar la pieza de fabricante (n\u00FAmero de pieza de fabricante {0}, fabricante {1}), porque ya existe en el sistema.
IM_SQL=Error de la base de datos.
IM_DUPLICATE_CHANGE=No se puede agregar el cambio, porque ya existe en el sistema.
IM_UNKNOWN_PART=No se puede {0} para la pieza {1}, porque no est\u00E1 incluida en el Maestro de art\u00EDculos.
IM_UNKNOWN_ITEM=No se puede {0} para el art\u00EDculo {1}, porque no est\u00E1 incluido en el Maestro de art\u00EDculos.
IM_NULL_HISTORY_ENTRY=El campo de historial {0} necesario es nulo.
IM_INVALID_PRICE_HISTORY_ENTRY=El n\u00FAmero de precios no coincide con el n\u00FAmero de cantidades.
IM_BATCH_EXCEPTION=Se ha producido un fallo en {0} en una o m\u00E1s l\u00EDneas.
IM_UNKNOWN_CURRENCY=La moneda de la b\u00FAsqueda {0} no es una moneda v\u00E1lida.
IM_DUPLICATE_MFRPARTS=No se pueden agregar piezas de fabricante.
IM_CREATE_REV_ITEM=No se puede crear una revisi\u00F3n para el nuevo art\u00EDculo. El objeto del art\u00EDculo no implanta la interfaz de revisi\u00F3n.
IM_DUPLICATE_ITEMS=No se pueden agregar art\u00EDculos.
IM_DUPLICATE_ITEM=No se puede agregar el art\u00EDculo (n\u00FAmero de pieza interno {0}, revisi\u00F3n {1}), porque ya existe en el sistema.
IM_IMPORT_VALIDATION=Errores de validaci\u00F3n de la importaci\u00F3n
IM_UNKNOWN_MFR=No se pueden importar piezas de fabricante. El fabricante {0} es desconocido.
IM_UNKNOWN_AML_ENTRY=No se pueden importar art\u00EDculos. La entrada de la lista de fabricantes aprobados {0} es desconocida.
IM_UNKNOWN_BOM_ENTRY=No se pueden importar art\u00EDculos. La entrada de la lista de materiales {0} es desconocida.
IM_RECURSE_BOM_ENTRY=No se pueden importar art\u00EDculos. La entrada de la lista de materiales {0} es recursiva.
IM_CREATE_ITEMS=No se pueden crear art\u00EDculos.
IM_ITEM_LINE_ERROR=El art\u00EDculo {0} tiene errores.
IM_IMPORT_PRELIMINARY=No se puede importar una revisi\u00F3n preliminar en un art\u00EDculo con una revisi\u00F3n.
IM_UPDATE_AML=S\u00F3lo se puede actualizar la lista de fabricantes aprobados en la \u00FAltima revisi\u00F3n liberada.
IM_CHANGE_MISSING=El art\u00EDculo liberado {0} no est\u00E1 asociado a ning\u00FAn cambio.
IM_IMPORT_NON_LATEST=No se puede realizar la importaci\u00F3n al art\u00EDculo {0}; no se trata de la \u00FAltima revisi\u00F3n.
IM_IMPORT_DIFF_BOM=No se puede importar la lista de fabricantes aprobados al art\u00EDculo {0}; las listas de materiales no coinciden.
IM_REV_ITEM=No se puede revisar el art\u00EDculo {0}; ya est\u00E1 en el sistema.
IM_CHANGE_AUTONUMBER=No se puede generar un n\u00FAmero de cambio; no existe la numeraci\u00F3n autom\u00E1tica para la clase de cambio.
IM_CHANGE_IMPORT=No se puede realizar la importaci\u00F3n al cambio {0}, {1}.
IM_PRELIMINARY_REVS=No se puede sustituir el art\u00EDculo preliminar {0}, porque tiene revisiones liberadas o pendientes.
IM_PENDING_REV=No se puede crear una nueva revisi\u00F3n {0}; ya existe una revisi\u00F3n pendiente con el mismo n\u00FAmero.
LC_GET_QUALIFIED_MFR_SUPPLIERS=No se han podido recuperar los proveedores de fabricantes cualificados.
LC_GET_QUALIFIED_COM_SUPPLIERS=No se han podido recuperar los proveedores de mercanc\u00EDa cualificados.
LC_DELETE_BUYER_LINE_CARD=No se ha podido suprimir la tarjeta de l\u00EDneas de productos de gestor de abastecimiento.
LC_DELETE_BUYER_LINE_CARDS=No se han podido suprimir las tarjetas de l\u00EDneas de productos de gestor de abastecimiento.
LC_DELETE_SUPPLIER_LINE_CARD=No se ha podido suprimir la tarjeta de l\u00EDneas de productos de proveedor.
LC_DELETE_SUPPLIER_LINE_CARDS=No se han podido suprimir las tarjetas de l\u00EDneas de productos de proveedor.
LC_FIND_BUYER_MFR_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de gestor de abastecimiento por fabricante.
LC_FIND_BUYER_COMMODITY_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de gestor de abastecimiento por mercanc\u00EDa.
LC_FIND_SUPPLIER_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de proveedor.
LC_FIND_SUPPLIER_MFR_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de proveedor por fabricante.
LC_FIND_SUPPLIER_COMMODITY_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de proveedor por mercanc\u00EDa.
LC_GET_BUYER_COMMODITY_LINE_CARD_KEYS=No se han podido recuperar las claves de la tarjeta de l\u00EDneas de productos de gestor de abastecimiento por mercanc\u00EDa.
LC_GET_BUYER_MFR_LINE_CARD_KEYS=No se han podido recuperar las claves de la tarjeta de l\u00EDneas de productos de gestor de abastecimiento por fabricante.
LC_FIND_BUYER_COMMODIY_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de gestor de abastecimiento por mercanc\u00EDa.
LC_GET_SUPPLIER_COMMODITY_LINE_CARD_KEYS=No se han podido recuperar las claves de la tarjeta de l\u00EDneas de productos de proveedor por mercanc\u00EDa.
LC_GET_SUPPLIER_MFR_LINE_CARD_KEYS=No se han podido obtener las claves de la tarjeta de l\u00EDneas de productos de proveedor por fabricante.
LC_GET_SUPPLIER_MFR_LINE_CARDS=No se han podido recuperar las tarjetas de l\u00EDneas de productos de proveedor por fabricante.
LC_GET_SUPPLIER_COMMODIY_LINE_CARDS=No se han podido recuperar las tarjetas de l\u00EDneas de productos de proveedor por mercanc\u00EDa.
LC_GET_SUPPLIER_LINE_CARD_IN_REGION=No se han podido encontrar las tarjetas de l\u00EDneas de productos de proveedor en la regi\u00F3n.
LC_GET_BUYER_MFR_LINE_CARDS=No se ha podido recuperar las tarjetas de l\u00EDneas de productos de gestor de abastecimiento por fabricante.
LC_GET_BUYER_COMMODIY_LINE_CARDS=No se ha podido recuperar las tarjetas de l\u00EDneas de productos de gestor de abastecimiento por mercanc\u00EDa.
LC_FIND_SUPPLIER_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de proveedor.
LC_FIND_SUPPLIER_LINE_CARD=No se ha podido encontrar la tarjeta de l\u00EDneas de productos de proveedor.
LC_INSERT_BUYER_LINE_CARD=No se ha podido insertar la tarjeta de l\u00EDneas de productos de gestor de abastecimiento.
LC_INSERT_BUYER_LINE_CARDS=No se han podido insertar las tarjetas de l\u00EDneas de productos de gestor de abastecimiento.
LC_UPDATE_BUYER_LINE_CARD=No se ha podido actualizar la tarjeta de l\u00EDneas de productos de gestor de abastecimiento.
LC_UPDATE_BUYER_LINE_CARDS=No se han podido actualizar las tarjetas de l\u00EDneas de productos de gestor de abastecimiento.
LC_INSERT_SUPPLIER_LINE_CARD=No se ha podido insertar la tarjeta de l\u00EDneas de productos de proveedor.
LC_INSERT_SUPPLIER_LINE_CARDS=No se ha podido insertar la tarjeta de l\u00EDneas de productos de proveedor.
LC_UPDATE_SUPPLIER_LINE_CARD=No se ha podido actualizar la tarjeta de l\u00EDneas de productos de proveedor.
LC_UPDATE_SUPPLIER_LINE_CARDS=No se han podido actualizar las tarjetas de l\u00EDneas de productos de proveedor.
LC_DUPLICATED_SUPPLIER_LINE_CARD=Se ha encontrado una tarjeta de l\u00EDneas de productos de proveedor duplicada en la lista de tarjetas de l\u00EDneas de entrada.
LC_INSERT_BUYER_SITE_LINE_CARDS=No se han podido insertar las tarjetas de l\u00EDneas de productos del gestor de abastecimiento para el nuevo sitio.
LC_GET_SUPPLIER_LINE_CARDS=No se han podido recuperar las tarjetas de l\u00EDneas de productos de proveedor.
LC_GET_QUERY_RESULT=No se han podido recuperar las tarjetas de l\u00EDneas de productos de lotes de consultas.
LC_CONFLICT_SUPPLIER_LINE_CARD=La regi\u00F3n geogr\u00E1fica de la nueva tarjeta de l\u00EDneas de productos entra en conflicto con las tarjetas existentes. Compruebe las regiones geogr\u00E1ficas de modo que la nueva tarjeta de l\u00EDneas de productos no solape las tarjetas existentes y no quede solapada por ellas.
LC_CONFLICT_SUPPLIER_LINE_CARD_LIST=Existen regiones geogr\u00E1ficas en conflicto entre las tarjetas de l\u00EDneas de productos de entrada.
LC_GET_REPORT_KEY_FAIL=No se han podido recuperar las claves del informe de la tarjeta de l\u00EDnea de productos.
LC_GET_REPORT_FAIL=No se han podido recuperar los informes de la tarjeta de l\u00EDnea de productos.
LC_CONFLICT_BUYER_LINE_CARD=Las nuevas tarjetas de l\u00EDneas de productos entran en conflicto con las tarjetas de l\u00EDneas de productos de gestor de abastecimiento existentes.
LC_CONFLICT_BUYER_MFR_LINE_CARD_LINE_ERROR=Fabricante {0}, proveedor {1}, sitio {2}
LC_CONFLICT_BUYER_COMMODITY_LINE_CARD_LINE_ERROR=Mercanc\u00EDa {0}, proveedor {1}, sitio {2}
LC_DUPLICATED_BUYER_LINE_CARD=Se han encontrado tarjetas de l\u00EDneas de productos duplicadas en las tarjetas de l\u00EDneas de productos de gestor de abastecimiento de entrada.
LC_GET_BUYER_LINE_CARD_CONFLICT=No se han podido obtener los conflictos de la tarjeta de l\u00EDneas de productos de gestor de abastecimiento.
LC_SUPPLIER_LINE_CARD_BATCH_EXCEPTION=Excepci\u00F3n de lote de tarjetas de l\u00EDneas de productos de proveedor.
LC_BUYER_LINE_CARD_BATCH_EXCEPTION=Excepci\u00F3n de lote de tarjetas de l\u00EDneas de productos de gestor de abastecimiento.
LC_INSUFFICIENT_UPDATE_PRIVILEGE=No dispone de privilegios suficientes para crear o actualizar las tarjetas de l\u00EDneas de productos.
US_INVALID_USERNAME=Nombre de usuario no v\u00E1lido.
US_USER_DISABLED=El usuario est\u00E1 desactivado.
US_ORG_SUSPENDED=La organizaci\u00F3n se ha suspendido.
US_INVALID_PASSWORD=La contrase\u00F1a de usuario no es v\u00E1lida.
US_LOGIN_FAILED=Error de conexi\u00F3n.
US_MISSING_REQUIRED_FIELD=Falta un campo necesario.
NO_PRIVILEDGE=Error por falta de privilegios.
PASSWORD_EXPIRED=La contrase\u00F1a ha caducado.
US_DUPLICATED_USER=Otro usuario existente o suprimido ya utiliza el nombre de usuario. Utilice uno diferente.
USER_SUPPLIER_USER_LICENSE=Ha alcanzado el l\u00EDmite de cuentas de usuario del proveedor. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener m\u00E1s cuentas de usuario.
USER_BUYER_USER_LICENSE=Ha alcanzado el l\u00EDmite de licencias de usuario de gesti\u00F3n de abastecimiento. P\u00F3ngase en contacto con Soporte del cliente de Agile para obtener m\u00E1s licencias o suprima los usuarios inactivos para liberar el l\u00EDmite.
USER_ORG_USER_LIMIT=Ha alcanzado el l\u00EDmite de cuentas de usuario de la organizaci\u00F3n. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener m\u00E1s cuentas de usuario.
USER_E_ANALYSIS_USER_LIMIT=El n\u00FAmero de usuarios con privilegios de an\u00E1lisis electr\u00F3nico supera el n\u00FAmero de licencias adquiridas. Para asignar el privilegio de an\u00E1lisis electr\u00F3nico a este usuario, deber\u00E1 eliminar primero el privilegio de otro existente o bien adquirir m\u00E1s licencias.
USER_LICESE_EXPIRE=La licencia ha caducado.
USER_SELF_SUSPENSION=No est\u00E1 permitido que se suspenda a s\u00ED mismo en la administraci\u00F3n de usuarios.
USER_SELF_DELETE=No est\u00E1 permitido que suprima su propia cuenta en la administraci\u00F3n de usuarios.
USER_INSUFFICIENT_PRIVILEGE=No dispone de privilegios suficientes para realizar esta operaci\u00F3n.
USER_SUSPEND_APP_ADMIN=No est\u00E1 permitida la suspensi\u00F3n del administrador de la aplicaci\u00F3n incorporada.
USER_DELETE_APP_ADMIN=No est\u00E1 permitida la supresi\u00F3n del administrador de la aplicaci\u00F3n incorporada.
USER_REMOVE_APP_ADMIN_ROLE=El administrador de la aplicaci\u00F3n incorporada debe tener el rol de administrador de la aplicaci\u00F3n.
USER_INVALID_NEW_PASSWORD=Ha seleccionado una nueva contrase\u00F1a no v\u00E1lida. La nueva contrase\u00F1a debe cumplir las siguientes condiciones.
USER_PASSWORD_LENGTH=La contrase\u00F1a debe tener al menos {0} caracteres de longitud.
USER_PASSWORD_REQUIRE_NUMBERID=La contrase\u00F1a debe tener al menos un car\u00E1cter num\u00E9rico.
USER_PASSWORD_NOT_MATCH_HISTORY=La contrase\u00F1a debe ser distinta de las \u00FAltimas {0} del historial.
USER_MISMATCH_EMAIL_ADDRESS=La direcci\u00F3n de correo electr\u00F3nico del identificador de usuario no coincide con la de la aplicaci\u00F3n.
USER_DELETE_DEFAULT_RFQ_RECEIVER=No se permite la supresi\u00F3n del destinatario de la solicitud de oferta por defecto de una organizaci\u00F3n. Debe restablecer el destinatario antes de realizar esta acci\u00F3n.
USER_Suspend_DEFAULT_RFQ_RECEIVER=No se permite la suspensi\u00F3n del destinatario de la solicitud de oferta por defecto de una organizaci\u00F3n del proveedor. Debe restablecer el destinatario antes de realizar esta acci\u00F3n.
USER_DELETE_RFQ_RECEIVER=No se puede suprimir un usuario si es el destinatario de la solicitud de oferta de una organizaci\u00F3n. Debe eliminar el usuario de la tabla de remisi\u00F3n de solicitudes de oferta del proveedor antes de realizar esta acci\u00F3n.
USER_SUSPEND_RFQ_RECEIVER=No se puede suspender un usuario que recibe solicitudes de oferta de una organizaci\u00F3n del proveedor. Debe eliminar el usuario de la tabla de remisi\u00F3n de solicitudes de oferta del proveedor antes de realizar esta acci\u00F3n.
USER_INVALID_VALUE=Valor de usuario no v\u00E1lido.
USER_INVALID_AUTO_FORWARD_USER=Valor de usuario de reenv\u00EDo autom\u00E1tico de solicitud de oferta no v\u00E1lido.
USER_INVALID_ROLE=Rol de usuario no v\u00E1lido.
USER_SUPER_SUPPLIER_LICENSE=Ha alcanzado el l\u00EDmite de cuentas de usuario del proveedor pro. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener m\u00E1s cuentas de usuario.
USER_ORG_SUPER_SUPPLIER_LIMIT=Ha alcanzado el l\u00EDmite de cuentas de usuario del proveedor pro de la organizaci\u00F3n. P\u00F3ngase en contacto con el gestor de proveedores para obtener m\u00E1s cuentas de usuario.
USER_SUPPLIER_USER_LICENSE=Ha alcanzado el l\u00EDmite de cuentas de usuario del proveedor. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener m\u00E1s cuentas de usuario.
USER_ORG_SUPPLIER_LIMIT=Ha alcanzado el l\u00EDmite de cuentas de usuario del proveedor de la organizaci\u00F3n. P\u00F3ngase en contacto con el gestor de proveedores para obtener m\u00E1s cuentas de usuario.
USERS_NONE_TO_FWD_RFQ=No existen usuarios con rol de proveedor a los que reenviar esta solicitud de oferta.
USER_BOOKMARK_CONFLICT=Este objeto ya se ha agregado a los marcadores.
LICENSE_EXPIRED=La licencia ha caducado. P\u00F3ngase en contacto con Soporte del cliente de Agile para obtener una nueva licencia.
LICENSE_INVALID=No dispone de una licencia v\u00E1lida. P\u00F3ngase en contacto con Soporte del cliente de Agile para obtenerla.
LICENSE_EXPIRED_ADMIN_MSG=La licencia ha caducado. P\u00F3ngase en contacto con Soporte del cliente de Agile para obtener una nueva licencia. Deber\u00E1 reiniciar el servidor tras la actualizaci\u00F3n.
LICENSE_KEY_CHANGED=La clave de licencia ha cambiado. Reinicie el servidor para que entre en vigor.
ADM_GET_QUERY_RESULT_FAIL=No se ha podido procesar la solicitud de lotes de consultas.
ADM_REMOTE_USER_CONFLICT=Conflicto en el nombre de usuario remoto.
ADM_PROPERTY_DUPLICATE_NAME=Existen nombres duplicados, {0}, en la lista de propiedades de entrada.
ADM_PROPERTY_CONFLICT_NAMES=El nombre de la nueva propiedad, {0}, entra en conflicto con nombres de propiedades existentes.
ADM_PROPERTY_CONFLICT_NAME=El nombre de la nueva propiedad entra en conflicto con nombres de propiedades existentes.
ADM_REGISTRY_GET_FAIL=No se ha podido obtener el registro.
ADM_REGISTRY_SET_FAIL=No se ha podido definir el registro.
ADM_MFR_CONFLICTS=El nombre o los alias de fabricante entran en conflicto con los nombres existentes.
ADM_MFR_ALREADY_EXISTS=Un fabricante existente o un alias de fabricante ya utilizan este nombre. Seleccione otro.
ADM_MFR_ALREADY_EXISTS_AS_DELETE=El nombre de fabricante ya existe como suprimido.
ADM_MFR_CREATE_FAIL=No se ha podido crear el fabricante.
ADM_MFR_UPDATE_FAIL=No se ha podido actualizar el fabricante.
ADM_MFR_UPDATE_FAIL=No se ha podido actualizar el fabricante.
ADM_MFR_GET_FAIL=No se ha podido recuperar el valor del fabricante.
ADM_MFR_DELETE_FAIL=No se ha podido suprimir el fabricante.
ADM_MFR_GET_DELETE_FAIL=No se han podido recuperar los fabricantes suprimidos.
ADM_MFR_GET_DELETE_KEYS_FAIL=No se han podido recuperar las claves suprimidas del fabricante.
ADM_MFR_GET_KEYS_FAIL=No se han podido recuperar las claves del fabricante.
ADM_MFR_FIND_FAIL=No se ha podido encontrar el fabricante.
ADM_MFR_GET_MAP_FAIL=No se han podido recuperar las asignaciones del fabricante.
ADM_MFR_GET_QUERY_RESULT_FAIL=No se han podido recuperar los fabricantes de lotes.
ADM_MFR_DUPLICATED_NAMES=Se han detectado nombres duplicados entre los fabricantes.
ADM_COMMODITY_CONFLICT=El c\u00F3digo de mercanc\u00EDa o los alias de mercanc\u00EDa entran en conflicto con las mercanc\u00EDas existentes.
ADM_COMMODITY_ALREADY_EXISTS=Una mercanc\u00EDa existente o un alias de mercanc\u00EDa ya utilizan este c\u00F3digo. Seleccione otro.
ADM_COMMODITY_ALREADY_EXISTS_AS_DELETE=El nombre de la mercanc\u00EDa ya existe como suprimido.
ADM_COMMODITY_CREATE_FAIL=No se ha podido crear la mercanc\u00EDa.
ADM_COMMODITY_UPDATE_FAIL=No se ha podido actualizar la mercanc\u00EDa.
ADM_COMMODITY_UPDATE_FAIL=No se ha podido actualizar la mercanc\u00EDa.
ADM_COMMODITY_GET_FAIL=No se ha podido recuperar el valor de la mercanc\u00EDa.
ADM_COMMODITY_DELETE_FAIL=No se ha podido suprimir la mercanc\u00EDa.
ADM_COMMODITY_IS_REFERENCED=No se ha podido suprimir la mercanc\u00EDa porque otros objetos hacen referencia a una de las mercanc\u00EDas.
ADM_COMMODITY_GET_DELETE_FAIL=No se han podido recuperar las mercanc\u00EDas suprimidas.
ADM_COMMODITY_GET_DELETE_KEYS_FAIL=No se han podido recuperar las claves de mercanc\u00EDa suprimidas.
ADM_COMMODITY_GET_KEYS_FAIL=No se han podido recuperar las claves de mercanc\u00EDa.
ADM_COMMODITY_FIND_FAIL=No se ha podido encontrar la mercanc\u00EDa.
ADM_COMMODITY_GET_MAP_FAIL=No se han podido recuperar las asignaciones de mercanc\u00EDa.
ADM_COMMODITY_GET_QUERY_RESULT_FAIL=No se han podido recuperar las mercanc\u00EDas de lotes.
ADM_COMMODITY_DUPLICATED_NAMES=Se han detectado c\u00F3digos duplicados entre la mercanc\u00EDa.
ADM_SITE_BATCH_EXCEPTION=Excepci\u00F3n de lote de sitios.
ADM_SITE_ALREADY_EXISTS=Los nombres del sitio ya existen.
ADM_SITE_CREATE_FAIL=No se han podido crear los sitios.
ADM_SITE_UPDATE_FAIL=No se han podido actualizar los sitios.
ADM_SITE_DELETE_FAIL=No se han podido suprimir los sitios.
ADM_SITE_GET_FAIL=No se han podido recuperar los sitios.
ADM_SITE_FIND_FAIL=No se ha podido encontrar el sitio.
ADM_SITE_GET_KEYS_FAIL=No se han podido recuperar las claves primarias del sitio.
ADM_SITE_DESTROY_FAIL=No se han podido destruir los sitios.
ADM_SITE_UNDELETE_FAIL=No se ha podido anular la supresi\u00F3n de los sitios.
ADM_SITE_DUPLICATED_NAMES=Existen nombres duplicados en la lista de sitios.
ADM_SITE_GET_QUERY_RESULT_FAIL=No se han podido recuperar los datos de los sitios de lotes.
ADM_SITE_INVALID_NAME=Nombre de sitio no v\u00E1lido.
ADM_SHIPTO_IS_REFERENCED=No se ha podido suprimir el destino de env\u00EDo, otros objetos hacen referencia a uno de los destinos de env\u00EDo.
ADM_ALIAS_CONFLICT_MFR_NAMES=Los siguientes nombres de alias, {0}, entran en conflicto con nombres de fabricantes existentes o con nombres de alias de fabricantes existentes. Seleccione otro nombre.
ADM_ALIAS_DUPLICATE_NAMES=Se han detectado alias duplicados entre los siguientes. {0}.
ADM_ALIAS_DELETE_FAIL=No se han podido suprimir los alias seleccionados.
ADM_ALIAS_APPROVE_FAIL=No se han podido aprobar los alias seleccionados.
ADM_ALIAS_GET_KEYS_FAIL=No se han podido recuperar las claves de alias.
ADM_ALIAS_FIND_MFR_NAMES=No se han podido encontrar los alias de fabricante.
ADM_ALIAS_GET_MFR_FAIL=No se han podido recuperar los alias de fabricante.
ADM_ALIAS_SET_MFR_FAIL=No se han podido definir los alias de fabricante.
ADM_ALIAS_CONFLICT_COMMODITY_NAMES=Los siguientes nombres de alias, {0}, entran en conflicto con nombres de mercanc\u00EDas o alias de mercanc\u00EDa existentes. Seleccione otro nombre.
ADM_ALIAS_FIND_COMMODITY_NAMES=No se han podido encontrar los alias de fabricante.
ADM_ALIAS_GET_COMMODITY_FAIL=No se han podido recuperar los alias de mercanc\u00EDa.
ADM_ALIAS_SET_COMMODITY_FAIL=No se han podido definir los alias de mercanc\u00EDa.
ADM_ALIAS_ADD_MFR_REQUEST_FAIL=No se han podido agregar los alias de la solicitud del fabricante.
ADM_ALIAS_ADD_COMMODITY_REQUEST_FAIL=No se han podido agregar los alias de la solicitud de la mercanc\u00EDa.
ADM_ORG_FIND_PRODUCT_LINE=No se ha podido encontrar la l\u00EDnea de productos.
ADM_ORG_GET_PRODUCT_LINE=No se ha podido obtener la l\u00EDnea de productos.
ADM_ORG_GET_PRODUCT_LINE_KEYS=No se han podido obtener las claves de la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_CONFLICT_NAME=El nombre de la l\u00EDnea de productos entra en conflicto con las l\u00EDneas de productos existentes.
ADM_ORG_PRODUCT_LINE_DUPLICATE_NAME=Se han detectado nombres de l\u00EDneas de productos duplicadas en la lista de entrada.
ADM_ORG_PRODUCT_LINE_CREATE=No se ha podido crear la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_UPDATE=No se ha podido actualizar la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_DELETE=No se ha podido suprimir temporalmente la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_UNDELETE=No se ha podido anular la supresi\u00F3n de la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_DESTROY=No se ha podido suprimir de modo permanente la l\u00EDnea de productos.
ADM_ORG_PRODUCT_LINE_INVALID_NAME=El nombre de la l\u00EDnea de productos no es v\u00E1lido o entra en conflicto con l\u00EDneas existentes.
ORG_INVALID_BITMASK=Se han solicitado datos de la organizaci\u00F3n no v\u00E1lidos.
ORG_NO_ACCESS_TO_ATTR=No dispone de acceso a los datos de la organizaci\u00F3n solicitados.
ORG_CANNOT_SUSPEND_DELETED=Debe anularse la supresi\u00F3n de la organizaci\u00F3n {0}, para poder anular la suspensi\u00F3n.
ORG_CANNOT_CREATE_BUYER=No est\u00E1 permitida la creaci\u00F3n de organizaciones de gesti\u00F3n de abastecimiento.
ORG_SHORTNAME_EXISTS=Ya existe una organizaci\u00F3n con el nombre de visualizaci\u00F3n determinado.
ORG_INVALID_DATA=Se han especificado datos no v\u00E1lidos para la organizaci\u00F3n.
ORG_BATCH_ERRORS=Se han detectado los siguientes errores:
INVALID_ORG_SHORT_NAME=Debe especificarse un nombre corto que no est\u00E9 vac\u00EDo.
ORG_INSUFFICIENT_PRIVILEGES=No dispone de privilegios suficientes para realizar esta acci\u00F3n.
ORG_PWD_EXPIRY_ILLEGAL=El valor de la opci\u00F3n La contrase\u00F1a caduca despu\u00E9s de debe ser mayor que cero.
ORG_MUST_SUPPORT_BASE_CURRENCY=La moneda corporativa {0} debe admitirse siempre.
ORG_NO_MULTI_CURRENCY_LICENSE=No se pueden activar monedas adicionales, porque no se ha adquirido una licencia para monedas m\u00FAltiples.
ORG_INVALID_MAXUSER_COUNT=El recuento m\u00E1ximo de usuarios del proveedor no puede ser inferior al recuento de usuarios existente. Suprima primero los usuarios existentes.
RESPONSE_LINE_EDIT_STRING=Edite la informaci\u00F3n de la l\u00EDnea de respuesta y del escenario de precios.
NO_PRICEPOINTS_STRING=No hay escenarios de precios.
SELECT_PROJECTS=Seleccione los proyectos de los que desea extraer datos y haga clic en Siguiente.
HIST_WIZARD_TITLE=Asistente de respuestas hist\u00F3ricas
HIST_CRITERIA=Seleccione criterios de b\u00FAsqueda adicionales y haga clic en Siguiente.
HIST_ADD_CRITERIA=Seleccione criterios de b\u00FAsqueda adicionales y haga clic en Finalizar.
HIST_TRAIL_CRITERIA=Criterios de b\u00FAsqueda
HIST_TRAIL_ADDCRITERIA=Criterios de b\u00FAsqueda adicionales
SELECT_SUPPLIERS=Seleccione los proveedores de los que desea extraer datos y haga clic en Siguiente.
CONTRACT_WIZARD_TITLE=Asistente de contratos
CONTRACT_CRITERIA=Seleccione criterios de b\u00FAsqueda adicionales y haga clic en Finalizar.
CONTRACT_GET_DETAILS_EXCEPTION=Se ha producido un error al obtener los detalles de un contrato.
CONTRACT_ADDING_EXCEPTION=Se ha producido un error al agregar contratos.
CONTRACT_FIND_EXCEPTION=Se ha producido un error al buscar un juego de contratos.
CONTRACT_IMP_INVALID_MFR=El contrato con n\u00FAmero de referencia {0} y proveedor {1} especifica un fabricante no v\u00E1lido.
CONTRACT_IMP_INVALID_SUPPLIER=El contrato con n\u00FAmero de referencia {0} y proveedor {1} especifica un proveedor no v\u00E1lido.
CONTRACT_IMP_INVALID_SITE=El contrato con n\u00FAmero de referencia {0} y proveedor {1} tiene un sitio desconocido.
CONTRACT_IMP_INVALID_PROGRAM=El contrato con n\u00FAmero de referencia {0} y proveedor {1} tiene un programa desconocido.
CONTRACT_IMP_INVALID_COMMODITY=El contrato con n\u00FAmero de referencia {0} y proveedor {1} especifica una mercanc\u00EDa no v\u00E1lida.
CONTRACT_IMP_DUPLICATE_IN_DB=El contrato con n\u00FAmero de referencia {0} y proveedor {1} es un duplicado de otro que ya existe en la base de datos.
CONTRACT_IMP_SQL_EXCEPTION=El sistema ha detectado un error en la base de datos al importar los contratos.
CONTRACT_IMP_INVALID_PART_NUM=Los contratos importados deben tener un n\u00FAmero de pieza de art\u00EDculo o un n\u00FAmero de pieza de fabricante y un fabricante, pero no ambos.
SELECT_PRICE_WIZARD_TITLE=Asistente de selecci\u00F3n autom\u00E1tica de respuestas
LIST_DUPLICATE_ITEM=No se puede agregar el art\u00EDculo {0} de la lista. Ya existe en esta lista.
LIST_INVALID_ITEM=No se puede agregar el art\u00EDculo {0} de la lista. El art\u00EDculo debe tener un valor y debe pertenecer a una lista.
RFQ_SOURCING_PRICING_RFQ_HEADER_FIND_FAIL=No se puede encontrar una cabecera de solicitud de oferta con clave primaria {0}.
RFQ_SOURCING_INVALID_SENT_STATE=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido para su env\u00EDo a los proveedores.
RFQ_SOURCING_INVALID_STATE_FOR_SET_TARGET_PRICE=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la acci\u00F3n de definici\u00F3n de precios objetivo.
RFQ_SOURCING_INVALID_STATE_FOR_SET_PREQUOTED=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la acci\u00F3n de oferta previa.
RFQ_SOURCING_CREATION_DATA_MISSING=Creaci\u00F3n de solicitud de oferta: la informaci\u00F3n no est\u00E1 completa. Aseg\u00FArese de que proporciona valores para el n\u00FAmero de solicitud de oferta, la clave de proyecto, etc.
RFQ_SOURCING_INVALID_STATE_FOR_CLOSE_RESPONSE=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la acci\u00F3n de cierre de respuestas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_CLOSE_RESPONSE=No est\u00E1 autorizado a realizar la acci\u00F3n de cierre de respuestas para esta solicitud de oferta.
RFQ_SOURCING_INVALID_STATE=Esta acci\u00F3n no est\u00E1 permitida para solicitudes de oferta con estado cerrado o suprimido.
RFQ_SOURCING_INVALID_TYPE=Esta acci\u00F3n no est\u00E1 permitida para este tipo de solicitud de oferta (es decir, abastecimiento de nuevos productos o PCM).
RFQ_EMPTY_PRICEPOINT_LIST=La lista del escenario de precios que se va a agregar o suprimir est\u00E1 vac\u00EDa.
RFQ_SOURCING_IS_NOT_CHANGEABLE=La solicitud de oferta especificada est\u00E1 cerrada, suprimida o bloqueada; por lo tanto, no se puede actualizar.
RFQ_SOURCING_INVALID_STATE_FOR_SET_BEST_RESPONSE=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la acci\u00F3n de definici\u00F3n de mejor respuesta.
RFQ_SOURCING_INVALID_STATE_FOR_ROLL_FORWARD=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la reconstrucci\u00F3n.
RFQ_SOURCING_NOT_AUTHORIZED_TO_ROLL_FORWARD=No est\u00E1 autorizado a realizar la reconstrucci\u00F3n para esta solicitud de oferta.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SEND=No est\u00E1 autorizado a enviar esta solicitud de oferta.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SET_TARGET_PRICE=No est\u00E1 autorizado a definir el precio objetivo para esta solicitud de oferta.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SET_PREQUOTED=No est\u00E1 autorizado a definir las ofertas previas de esta solicitud de oferta.
RFQ_SOURCING_SEND_FAILURE=Error del sistema. No se puede enviar la solicitud de oferta.
RFQ_SOURCING_SET_PREQUOTED=Error del sistema. No se pueden definir ofertas previas.
RFQ_SOURCING_REQUOTE_RESPONSE_INVALID_RESPONSE=S\u00F3lo se pueden realizar una nueva oferta para las respuestas enviadas.
RFQ_SOURCING_REQUOTE_RESPONSE_INVALID_STATE_RESPONSE=Esta respuesta se encuentra en un estado no v\u00E1lido para realizar una nueva oferta.
RFQ_SOURCING_NOT_AUTHORIZED_TO_REQUOTE=No est\u00E1 autorizado a realizar una nueva oferta para esta solicitud.
RFQ_SOURCING_REQUOTE_RESPONSE=Error del sistema. No se puede realizar una nueva oferta de la respuesta.
RFQ_SOURCING_INVALID_STATE_FOR_REQUOTE_RESPONSE=La solicitud de oferta especificada se encuentra en un estado no v\u00E1lido; no se permite la respuesta.
RFQ_SOURCING_ROLLFORWARD_DISALLOWED=No se ha realizado ninguna acci\u00F3n, debido al cambio del a\u00F1o natural de la compa\u00F1\u00EDa. No se permite la renovaci\u00F3n para solicitudes de oferta que se han creado utilizando un a\u00F1o natural de la compa\u00F1\u00EDa diferente.
RFQ_SOURCING_LOOKUP_FAILURE=No se pueden buscar algunas l\u00EDneas de respuesta.
RFQ_SOURCING_LOOKUP_RESPONSELINE_INVALID=No se puede buscar esta l\u00EDnea de respuesta, porque ya se ha enviado a los proveedores.
RFQ_SOURCING_LOCK_RESPONSE=Error del sistema. No se pueden bloquear las respuestas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_LOCK_RESPONSE=No est\u00E1 autorizado a realizar el cierre de respuestas para esta solicitud de oferta.
RFQ_SOURCING_LOCK_RESPONSE_INVALID_RESPONSE=No se pueden bloquear una o m\u00E1s respuestas especificadas. Las respuestas bloqueadas o no enviadas no se pueden bloquear.
RFQ_SOURCING_LOCK_RESPONSE_INVALID_STATE_RESPONSE=Esta respuesta todav\u00EDa no se ha enviado.
RFQ_SOURCING_LOCK_RESPONSE_ALREADY_LOCKED=Esta respuesta ya est\u00E1 bloqueada.
RFQ_SOURCING_UNLOCK_RESPONSE=Error del sistema. No se pueden bloquear las respuestas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UNLOCK_RESPONSE=No est\u00E1 autorizado a realizar el desbloqueo de respuestas para esta solicitud de oferta.
RFQ_SOURCING_UNLOCK_RESPONSE_INVALID_RESPONSE=S\u00F3lo se pueden desbloquear las respuestas bloqueadas.
RFQ_SOURCING_UNLOCK_RESPONSE_INVALID_STATE_RESPONSE=Esta respuesta no estaba bloqueada.
RFQ_SOURCING_UPDATE_RESPONSE_FAILURE=Error del sistema. No se han podido actualizar las respuestas especificadas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_RESPONSE=No est\u00E1 autorizado a actualizar la informaci\u00F3n de respuesta.
RFQ_SOURCING_INVALID_RFQS_TO_CLOSE=S\u00F3lo se pueden cerrar las solicitudes de oferta provisionales o abiertas.
RFQ_SOURCING_CLOSE_RFQS_FAILURE=Error del sistema. No se puede cerrar la solicitud de oferta.
RFQ_SOURCING_RFQ_NOT_FOUND_TO_CLOSE=No se puede encontrar la solicitud de oferta especificada para cerrar.
RFQ_SOURCING_INVALID_STATE_FOR_CLOSE_RFQ=S\u00F3lo se pueden cerrar las solicitudes de oferta abiertas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_CLOSE_RFQ=No est\u00E1 autorizado a cerrar esta solicitud de oferta.
RFQ_SOURCING_INVALID_STATE_FOR_DELETE_RFQ=S\u00F3lo se pueden suprimir las solicitudes de oferta provisionales o cerradas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_DELETE_RFQ=No est\u00E1 autorizado a suprimir esta solicitud de oferta.
RFQ_SOURCING_RFQ_NOT_FOUND_TO_DELETE=No se puede encontrar la solicitud de oferta especificada para suprimir.
RFQ_SOURCING_DELETE_RFQS_FAILURE=Error del sistema. No se puede suprimir la solicitud de oferta.
RFQ_SOURCING_INVALID_RFQS_TO_LOCK=S\u00F3lo se pueden bloquear las solicitudes de oferta abiertas.
RFQ_SOURCING_LOCK_RFQS_FAILURE=Se ha detectado un error del sistema al intentar bloquear las solicitudes de oferta especificadas.
RFQ_SOURCING_INVALID_STATE_FOR_LOCK_RFQ=Algunas solicitudes de oferta no est\u00E1n bloqueadas. S\u00F3lo se pueden bloquear las solicitudes de oferta abiertas. Haga clic en Aceptar, para actualizar los estados de las solicitudes en la tabla de solicitudes de oferta del proyecto.
RFQ_SOURCING_NOT_AUTHORIZED_TO_LOCK_RFQ=No est\u00E1 autorizado a bloquear esta solicitud de oferta.
RFQ_SOURCING_INVALID_RFQS_TO_UNLOCK=S\u00F3lo se pueden desbloquear las solicitudes de oferta bloqueadas.
RFQ_SOURCING_UNLOCK_RFQS_FAILURE=Se ha detectado un error del sistema al intentar desbloquear las solicitudes de oferta especificadas.
RFQ_SOURCING_INVALID_STATE_FOR_UNLOCK_RFQ=La solicitud de oferta especificada se encuentra en un estado que no se puede desbloquear. S\u00F3lo se pueden desbloquear las solicitudes de oferta bloqueadas.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UNLOCK_RFQ=No est\u00E1 autorizado a desbloquear esta solicitud de oferta.
RFQ_SOURCING_ROLL_FORWARD_CURRENT_PRICEPOINT=El escenario de precios actual especificado no existe en la lista de escenarios para esta solicitud de oferta.
RFQ_SOURCING_ROLL_FORWARD_NO_PRICEPOINTS=No se puede realizar la reconstrucci\u00F3n, porque la solicitud de oferta especificada no dispone de ning\u00FAn escenario de precios.
RFQ_SOURCING_ROLL_FORWARD_PRICE_ENTRY_FAILURE=No se puede realizar la reconstrucci\u00F3n, porque se ha detectado un error al obtener la respuesta y la asignaci\u00F3n de entrada de precios.
RFQ_SOURCING_ROLL_FORWARD_FAILURE=Error del sistema. No se puede realizar la reconstrucci\u00F3n.
RFQ_SOURCING_ROLL_FORWARD_INVALID_NEW_CURRENT_PP=El nuevo escenario de precios actual especificado no existe.
RFQ_SOURCING_ROLL_FORWARD_NOT_PCM_RFQ_TYPE=La acci\u00F3n de reconstrucci\u00F3n s\u00F3lo se permite en el tipo de solicitud de oferta de PCM.
RFQ_SOURCING_ROLL_FORWARD_UNABLE_TO_UNLOCK=Error fatal: no se puede desbloquear la solicitud de oferta {0}. Podr\u00EDa ser necesaria la intervenci\u00F3n del administrador del sistema.
RFQ_SOURCING_ROLL_FORWARD_INFO=Agregue nuevos per\u00EDodos de precios, para ampliar la vida de esta solicitud de oferta. Introduzca el n\u00FAmero de los nuevos per\u00EDodos para agregar y restablezca el per\u00EDodo actual. Haga clic en Aceptar, para guardar los cambios.
RFQ_DELETE_PRICEPOINT_FAIL=Esta operaci\u00F3n se ha realizado incorrectamente: no se pueden suprimir los per\u00EDodos seleccionados de la solicitud de oferta: {0} (si se realizase esta acci\u00F3n, no existir\u00EDan escenarios de precios para la solicitud de oferta). Suprima esta solicitud o bien agregue m\u00E1s escenarios en primer lugar y vuelva a realizar la operaci\u00F3n de nuevo.
RFQ_SOURCING_SET_TARGET_PRICE_FAILURE=Error del sistema. No se puede definir el precio objetivo.
RFQ_SOURCING_SET_TARGET_PRICE_INVALID_RESPONSE_LINE=S\u00F3lo se pueden definir precios objetivo para respuestas provisionales o bloqueadas o bien para respuestas de una solicitud de oferta bloqueada.
RFQ_SOURCING_PREQUOTE_INVALID_RESPONSE_LINE=S\u00F3lo se pueden definir como respuestas previas las respuestas provisionales.
RFQ_SOURCING_RESET_PREQUOTE_INVALID_RESPONSE_LINE=S\u00F3lo se pueden restablecer las respuestas con oferta previa.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_TARGET_PRICE=Esta l\u00EDnea de respuesta se encuentra en un estado no v\u00E1lido. El precio objetivo no se puede actualizar.
RFQ_SOURCING_RESPONSE_ALREADY_PREQUOTED=Esta l\u00EDnea de respuesta ya tiene una oferta previa.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_PREQUOTE=Esta l\u00EDnea de respuesta no se encuentra en estado provisional.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_RESET_PREQUOTE=Esta l\u00EDnea de respuesta no se encuentra en estado de oferta previa.
RFQ_SOURCING_INVALID_OF_WHAT_OPTION=La opci\u00F3n of-what {0} especificada para definir el precio objetivo no es v\u00E1lida.
RFQ_SOURCING_INVALID_RESPONSES_TO_SEND=No se han podido enviar {0} respuestas.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_SEND=Esta l\u00EDnea de respuesta se encuentra en un estado no v\u00E1lido para enviar.
RFQ_SOURCING_RESPONSE_ALREADY_SUBMITTED_FOR_SEND=Otra solicitud de oferta podr\u00EDa haber enviado ya esta l\u00EDnea de respuesta de modo que no se puede volver a enviar.
RFQ_SOURCING_NO_RESPONSES_TO_SEND=Ya se han enviado todas las respuestas.
RFQ_SOURCING_NO_RESPONSES_TO_SEND2=No hay respuestas que se deban enviar. No se enviar\u00E1n las correspondientes a proveedores no web.
RFQ_SOURCING_HAVE_NO_RESPONSES=No hay proveedores asignados a esta solicitud de oferta.
RFQ_SOURCING_DUEDATE_MISSING=No se ha podido realizar la operaci\u00F3n, porque falta la fecha de vencimiento de la solicitud de oferta. Actualice la solicitud con una fecha de vencimiento v\u00E1lida. A continuaci\u00F3n, vuelva a intentar esta operaci\u00F3n.
RFQ_SOURCING_DESC_MISSING=No se ha podido realizar la operaci\u00F3n, porque falta la descripci\u00F3n de la solicitud de oferta. Actualice el campo de descripci\u00F3n de la solicitud. A continuaci\u00F3n, vuelva a intentar esta operaci\u00F3n.
RFQ_BATCH_EXCEPTION=No se ha podido {0} para una o m\u00E1s solicitudes de oferta.
RFQ_LINE_BATCH_EXCEPTION=No se ha podido {0} para una o m\u00E1s l\u00EDneas de la solicitud de oferta.
RFQ_ITEM_BATCH_EXCEPTION=No se ha podido realizar esta operaci\u00F3n para uno o m\u00E1s art\u00EDculos.
RFQ_RESPONSE_BATCH_EXCEPTION=No se ha podido realizar esta operaci\u00F3n para una o m\u00E1s respuestas.
RFQ_SOURCING_EMPTYLINE_TO_SUBMIT=No hay l\u00EDneas de respuesta que enviar. No est\u00E1n preparadas para su env\u00EDo o bien ya se han enviado.
RFQ_SOURCING_AUTO_VALIDATE_TO_SUBMIT=Ha seleccionado el env\u00EDo de l\u00EDneas de respuesta de nueva oferta que todav\u00EDa no se han actualizado. Seleccione Aceptar, si desea enviar las l\u00EDneas de respuesta con los precios existentes o Cancelar, si desea omitir la operaci\u00F3n.
RFQ_SOURCING_INVALID_RESPONSES_TO_SUBMIT=No se han enviado todas las respuestas. Las respuestas no enviadas no est\u00E1n preparadas para su env\u00EDo o bien ya se han enviado.
RFQ_SOURCING_INVALID_RESPONSE_LINE_TO_SUBMIT=Esta l\u00EDnea de respuesta se encuentra en un estado no v\u00E1lido para enviar.
RFQ_SOURCING_SUPPLIER_RESPLINE_NOT_EDITABLE=Esta l\u00EDnea de respuesta no es editable.
RFQ_SOURCING_SUPPLIER_RESPLINE_NOT_RESPONDED=Esta l\u00EDnea de respuesta tiene un estado de oferta no v\u00E1lido; no se puede guardar.
RFQ_SOURCING_SUPPLIER_RESPLINE_SAVE_APPLY_TO_ALL_FIALED=Esta l\u00EDnea de respuesta no se ha podido guardar.
RFQ_SOURCING_BUYER_RESPLINE_NOT_EDITABLE=Esta l\u00EDnea de respuesta debe bloquearse antes de que se pueda editar.
RFQ_SOURCING_BUYER_RESPLINES_NOT_EDITABLE=Algunas l\u00EDneas de respuesta no se han podido editar.
RFQ_SOURCING_SUPPLIER_RESPLINES_NOT_EDITABLE=Algunas l\u00EDneas de respuesta no se han podido editar.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_LOCKED=No se puede realizar el env\u00EDo en este momento, porque la solicitud de oferta del gestor de abastecimiento est\u00E1 bloqueada. Vuelva a intentarlo m\u00E1s tarde.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_CLOSED=No se puede realizar el env\u00EDo, porque la solicitud de oferta del gestor de abastecimiento est\u00E1 cerrada.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_NOT_OPEN=No se puede realizar el env\u00EDo, porque la solicitud de oferta del gestor de abastecimiento no est\u00E1 abierta.
RFQ_SOURCING_SUPPLIER_USER_CANNOT_MODIFY=S\u00F3lo el propietario puede modificar esta solicitud de oferta.
RFQ_SOURCING_SUPPLIER_DELETE_ALTERNATE_FAILED=No se pueden suprimir {0} respuestas, porque puede que ya existan en el sistema del gestor de abastecimiento.
RFQ_SOURCING_SUPPLIER_DELETE_NOT_ALTERNATE_PART=No se puede suprimir la respuesta, porque puede que ya existan en el sistema del gestor de abastecimiento o, porque la pieza correspondiente no puede ser una alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_FAILED=Algunas piezas alternativas podr\u00EDan no agregarse.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_PARENT=No se ha definido un principal para la nueva lista de fabricantes aprobados; no se puede agregar una pieza alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_MFR_NOT_FOUND=No se ha encontrado el fabricante en el sistema; no se puede agregar la pieza alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_BUYER_AML=El gestor de abastecimiento ya conoce la lista de fabricantes aprobados alternativa sugerida; no se puede agregar como alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_ADDAML_ERROR=Se ha producido un error interno al agregar la pieza alternativa al proyecto.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_RESPONSE_ERROR=Se ha producido un error interno al agregar la respuesta para la pieza alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_FAILED_RFQ_NOT_OPEN=No se puede agregar la alternativa, porque la solicitud de oferta del gestor de abastecimiento no est\u00E1 abierta.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_IPN_AML=Este art\u00EDculo no puede disponer de una pieza alternativa.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_IPN_AML_FROM_IMPORT=Este art\u00EDculo ''{0}'' no puede disponer de una pieza alternativa, porque el art\u00EDculo no tiene ninguna lista de fabricantes aprobados. Se rechaza la alternativa propuesta con n\u00FAmero de pieza de fabricante ''{1}'' y nombre de fabricante ''{2}''.
RFQ_SOURCING_SUPPLIER_DELETE_ALTERNATE_FAILED_RFQ_NOT_OPEN=No se puede suprimir la alternativa, porque la solicitud de oferta del gestor de abastecimiento no est\u00E1 abierta.
RFQ_SOURCING_SUPPLIER_OPERATION_FAILED_RFQ_NOT_OPEN=No se puede realizar esta operaci\u00F3n, porque la solicitud de oferta del gestor de abastecimiento no est\u00E1 abierta. Puede que est\u00E9 bloqueada o cerrada.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_LOCKED=Esta l\u00EDnea de respuesta no est\u00E1 abierta; puede que est\u00E9 bloqueada por el gestor de abastecimiento. Vuelva a intentar el env\u00EDo m\u00E1s tarde.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_NOT_OPEN=Esta l\u00EDnea de respuesta no est\u00E1 abierta; no se puede enviar.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_NOT_RESPONDED=No se ha enviado una respuesta a esta l\u00EDnea. Edite la respuesta antes de realizar el env\u00EDo.
RFQ_SOURCING_SUPPLIER_ALREADY_SUBMITTED_RESPONSE_LINE=Esta l\u00EDnea de respuesta ya se ha enviado con anterioridad. Para volver a enviarla, edite antes la respuesta.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_INVALID=Esta l\u00EDnea de respuesta tiene campos no v\u00E1lidos.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_FIELD_INVALID=Campo no v\u00E1lido.
RFQ_SET_AUTHORIZED_USERS_FAILURE=Se ha detectado un error al intentar definir los usuarios autorizados.
RFQ_GET_AUTHORIZED_USERS_FAILURE=Se ha detectado un error al intentar obtener los usuarios autorizados.
RFQ_RESPONSE_ACCEPT_RFQ_TERM_REQUIRED=Esta solicitud de oferta no se puede abrir. No ha aceptado las condiciones de este objeto.
RFQ_ADD_RFQ_COMMENT_FAILURE=Se ha detectado un error al intentar agregar un comentario a una solicitud de oferta.
RFQ_ADD_RESPONSE_COMMENT_FAILURE=Se ha detectado un error al intentar agregar un comentario a una respuesta.
RFQ_GET_RFQ_COMMENTS_FAILURE=Se ha detectado un error al intentar obtener comentarios.
RFQ_SUBMIT_RESPONSE_COMMENTS_FAILURE=Se ha detectado un error al intentar enviar comentarios de respuesta.
RFQ_GET_SUPPLIERS_FAILURE=Se ha detectado un error al intentar obtener proveedores para la solicitud de oferta especificada.
RFQ_INVALID_RESPONSE_TO_ADD_COMMENT=No se puede encontrar la respuesta especificada con clave {0} para la que enviar comentarios.
RFQ_INVALID_RESPONSE_TO_GET_COMMENT=No se puede encontrar la respuesta especificada con clave {0} para la que obtener comentarios.
RFQ_NOT_FOUND=No se puede encontrar la solicitud de oferta especificada.
RFQ_GET_FAILURE=Se ha detectado un error al intentar recuperar la solicitud de oferta.
RFQ_GET_HEADER_FAILURE=Se ha detectado un error al intentar recuperar la informaci\u00F3n detallada de la solicitud de oferta.
RFQ_GET_PRICE_POINTS_FAILURE=Se ha detectado un error al intentar recuperar los escenarios de precios.
RFQ_GET_CURRENT_PRICE_POINTS_FAILURE=Se ha detectado un error al intentar recuperar el escenario de precios actual.
RFQ_SELECT_RESPONSE_LINE=Seleccione s\u00F3lo l\u00EDneas de respuestas para editar.
RFQ_GET_PRICE_POINT_BY_IDX_FAILURE=No se ha podido encontrar un escenario de precios para el \u00EDndice {0}.
RFQ_GET_PRICE_POINT_BY_ID_FAILURE=No se ha podido encontrar un escenario de precios para el identificador {0}.
RFQ_GET_PRICE_POINT_BY_DEMAND_FAILURE=No se ha podido encontrar un escenario de precios para la demanda {0}.
RFQ_GET_PRICE_POINT_BY_STARTDATE_FAILURE=No se ha podido encontrar un escenario de precios para la fecha de inicio {0}.
RFQ_GET_PRICE_POINT_BY_ENDDATE_FAILURE=No se ha podido encontrar un escenario de precios para la fecha de finalizaci\u00F3n {0}.
RFQ_SET_PRICE_POINT_ATTR_FAILURE=No se ha podido definir el atributo del escenario de precios {0} de valor de importaci\u00F3n de respuesta al valor {1}.
RFQ_NO_PRIVILEGES=No dispone de privilegios para editar las l\u00EDneas de repuesta.
RESPONSE_NO_SELECT_LINES=Seleccione un art\u00EDculo y haga clic en Introducir respuesta.
RESPONSE_CANNOT_BE_COPIED=La l\u00EDnea de respuesta no se puede copiar porque no se ha editado.
RESPONSE_NOT_ALTERNATE=La l\u00EDnea de respuesta seleccionada no es una l\u00EDnea de respuesta alternativa.
RESPONSE_SELECT_ALTERNATE_ADD_ATTACHMENT=Seleccione una alternativa para agregar un anexo.
RESPONSE_SELECT_ONLY_ONE_ALTERNATE=Seleccione s\u00F3lo una l\u00EDnea de respuesta que sea una alternativa.
RESPONSE_ALTERNATE_EXISTS=En la solicitud de oferta ya existe una respuesta para esta pieza de fabricante.
RFQ_NO_ITEM_SELECTED=Seleccione al menos un art\u00EDculo para realizar esta operaci\u00F3n.
PROJECT_NO_ITEM_SELECTED=Seleccione al menos un art\u00EDculo para realizar esta operaci\u00F3n.
PROJECT_MARGIN_FOR_OTHER_COMMODITIES=Otros
PROJECT_NO_MARGINS_NOT_MATERIAL=Los campos de bienes materiales no est\u00E1n asociados a esta respuesta, no se pueden aplicar m\u00E1rgenes.
PROJECT_NO_MARGINS_NOT_VALID_STATE=Esta l\u00EDnea de respuesta se encuentra en un estado no v\u00E1lido; no se pueden aplicar m\u00E1rgenes.
PROJECT_NO_MARGINS_NO_BID=Esta l\u00EDnea de respuesta no tiene oferta; no se pueden aplicar m\u00E1rgenes.
PROJECT_NO_MARGINS_FOR_LINES=No se han podido aplicar m\u00E1rgenes a algunas l\u00EDneas.
PROJECT_MARGINS_LINES_SKIPPED=Algunas de las l\u00EDneas seleccionadas se han omitido, porque las l\u00EDneas de respuesta corresponden a bienes inmateriales, se encuentran en estado provisional o el estado de la oferta es Sin oferta.
PROJECT_LOOKUP_UNQUOTABLE_ITEM=Este art\u00EDculo tiene un nivel de oferta inalcanzable.
PROJECT_LOOKUP_NOT_PERFORMED=No se ha podido realizar la b\u00FAsqueda para algunas l\u00EDneas.
PROJECT_LOOKUP_NOT_PERFORMED_FOR_NO_QPA={0} art\u00EDculos no se han podido buscar, debido a que se encuentran en un nivel inalcanzable, probablemente por la condici\u00F3n cantidad por ensamblaje=0.
RESPONSE_NO_ITEM_SELECTED=Seleccione al menos un art\u00EDculo para realizar esta operaci\u00F3n.
RESPONSE_NO_RESPONSE_LINES=No hay l\u00EDneas de respuesta para los art\u00EDculos seleccionados.
RESPONSE_IPN_INFO_NOT_SHARED=El gestor de abastecimiento no comparte la informaci\u00F3n de este n\u00FAmero de pieza interno.
RESPONSE_COPY_ONLY_ONE_RESPONSE_LINE=Seleccione una \u00FAnica l\u00EDnea de respuesta para copiar.
RESPONSE_NOTHING_TO_COPY=No se ha seleccionado nada para copiar; seleccione una l\u00EDnea de respuesta, c\u00F3piela y realice la operaci\u00F3n de pegado.
RESPONSE_PASTE_MORE_RESPONSE_LINES=Seleccione al menos una l\u00EDnea de respuesta para pegar.
RESPONSE_NO_SUPPLIER_USERS=No hay otros usuarios para este proveedor.
RESPONSE_EXPIRATION_DATE_PRIVILEGES=No dispone de privilegios para definir la fecha de caducidad.
RESPONSE_EXPIRATION_DATE_INVALID_ACTION=No puede definir la fecha de caducidad de una solicitud de oferta de tipo PCM.
RESPONSE_NO_FORWARD_PRIVILEGES=No dispone de privilegios para reenviar la repuesta.
RESPONSE_NO_SUBMIT_RESPONSES_PRIVILEGES=No dispone de privilegios para enviar las repuestas.
RESPONSE_NO_PROPOSE_PRIVILEGES=No dispone de privilegios para proponer una alternativa.
RESPONSE_NO_RESPONSES_SELECTED=Seleccione al menos una l\u00EDnea de respuesta para realizar esta operaci\u00F3n.
RESPONSE_NO_ALTERNATE_SELECTED=Seleccione al menos una alternativa para realizar esta operaci\u00F3n.
NO_SUPPLIERS_SELECTED=Seleccione al menos un proveedor.
RESPONSE_CANNOT_PROPOSE_ALTERNATE=No ha seleccionado ning\u00FAn n\u00FAmero de pieza interno para proponer una pieza de fabricante alternativa.
RESPONSE_LINE_IS_LOCKED=Las l\u00EDneas de respuesta {0} est\u00E1n bloqueadas o suprimidas y por tanto, se han omitido.
RFQ_RESPONSE_LINE_IS_LOCKED=Las l\u00EDneas de respuesta {0} podr\u00EDan no estar bloqueadas o suprimidas y por tanto, se han omitido.
NO_BUYER_ADDERS_ENABLED=No se ha activado ninguno de los sumadores de margen del gestor de abastecimiento. Active al menos un sumador.
NO_SUPPLIERS_IN_PROJECT=Asigne al menos un proveedor antes de aplicar m\u00E1rgenes.
SELECT_SUPPLIER=Seleccione un proveedor para exportar
SELECT_ONLY_ONE_SUPPLIER=Seleccione s\u00F3lo un proveedor para exportar
RESPONSE_INVALID_FORWARD_USER=Usuario de reenv\u00EDo no v\u00E1lido.
RESPONSE_INVALID_INVENTORY_AVAILABLE=Introduzca un n\u00FAmero v\u00E1lido para el inventario disponible.
SOURCING_INVALID_VALUE=El valor {0} no es v\u00E1lido para {1}.
RFQ_UPDATE_CURRENCY_SNAPSHOT_DATE_FAILURE=Se ha detectado un error del sistema al intentar actualizar la fecha de la instant\u00E1nea de la moneda.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_CURRENCY_SNAPSHOT_DATE=No est\u00E1 autorizado a actualizar la fecha de la instant\u00E1nea de la moneda.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_ATTACHMENT_DATE=No est\u00E1 autorizado a actualizar el estado de anexo de la solicitud de oferta especificada.
RFQ_UPDATE_ATTACHMENT_STATE_FAILURE=Se ha detectado un error del sistema al intentar actualizar el estado del anexo.
RFQ_INVALID_ATTACHMENT_STATE=El estado del anexo especificado {0} no es v\u00E1lido.
RFQ_GET_CHANGED_ITEM_COUNT_FAILURE=Se han detectado errores al intentar obtener los recuentos del art\u00EDculo modificado para la solicitud de oferta especificada.
RFQ_GET_CHANGED_ITEM_FAILURE=Se han detectado errores al intentar obtener los art\u00EDculos modificados.
RFQ_INVALD_NONWEB_SUPPLIER=Esta acci\u00F3n no se puede realizar en un proveedor web.
RFQ_INVALD_NONWEB_SUPPLIER_IMPORT=Esta acci\u00F3n no se puede realizar en un proveedor web. Seleccione un proveedor no web y realice la importaci\u00F3n.
RFQ_SELECT_ONE_NON_WEB_SUPPLIER=Seleccione un \u00FAnico proveedor no web para realizar la importaci\u00F3n de respuestas.
RFQ_COMMENT_NOT_FOUND=No se ha encontrado el comentario de la solicitud de oferta.
RFQ_COMMENT_ADD_FAILED=No se ha podido agregar el comentario de la solicitud de oferta.
RFQ_COMMENT_CREATE_FAILED=No se ha podido crear el comentario de la solicitud de oferta.
RFQ_COMMENT_GET_FAILED=No se ha podido obtener el comentario de la solicitud de oferta.
RFQ_COMMENT_UPDATE_FAILED=No se ha podido actualizar el comentario de la solicitud de oferta.
RFQ_COMMENT_DELETE_FAILED=No se han podido suprimir los comentarios de la solicitud de oferta.
RFQ_INVALID_STATE=Esta acci\u00F3n no est\u00E1 permitida para solicitudes de oferta con estado cerrado o finalizado.
RFQ_SQLEXCEPTION=Error interno del sistema: se ha producido una excepci\u00F3n SQL durante una operaci\u00F3n de la base de datos. Consulte los detalles en el log.
RFQ_REMOTEEXCEPTION=Error interno del sistema: se ha producido una excepci\u00F3n remota al intentar realizar esta acci\u00F3n. Consulte los detalles en el log.
RFQ_CREATE_FAILED=Error interno del sistema: se ha producido una excepci\u00F3n de creaci\u00F3n durante la creaci\u00F3n de la solicitud de oferta. Consulte los detalles en el log.
RFQ_NAMINGEXCEPTION=Error interno del sistema: se ha producido una excepci\u00F3n de nombres al enviar la tarea al tema de creaci\u00F3n de la solicitud de oferta.
RFQ_JMSEXCEPTION=Error interno del sistema: se ha producido una excepci\u00F3n de JMS al enviar la tarea al tema de creaci\u00F3n de la solicitud de oferta.
RFQ_NULL_RFQHDRKEY=No se ha definido la clave de la cabecera de la solicitud de oferta.
RFQ_RFQLINE_INVALID_STATE=No se puede suprimir el art\u00EDculo {0}, porque se ha enviado a proveedores.
RFQ_RESPONSE_INVALID_STATE=No se puede suprimir esta respuesta, porque no se encuentra en estado provisional.
RFQ_INVALID_USER=El usuario no est\u00E1 autorizado a realizar esta acci\u00F3n.
RFQ_INVALID_SUPPLIER_RATING=La calificaci\u00F3n del proveedor para agregar proveedores no es v\u00E1lida.
RFQ_NO_ITEMS_ADDED=No se han agregado art\u00EDculos a la solicitud de oferta. Posibles motivos: los art\u00EDculos ya se encuentran en la solicitud de oferta; los proveedores seleccionados no est\u00E1n cualificados; los art\u00EDculos seleccionados no se pueden ofertar.
RFQ_ADD_SUPPLIERS_NOTHING=No se han agregado respuestas para los proveedores seleccionados. Posibles motivos: dichas respuestas ya se encuentran en la solicitud de oferta; los art\u00EDculos seleccionados no se pueden ofertar.
RFQ_AUTO_SUPPLIER_NOTHING=No se han agregado respuestas para los proveedores seleccionados. Posibles motivos: los proveedores no est\u00E1n cualificados; dichas respuestas ya se encuentran en la solicitud de oferta.
NULL_RFQ_NUMBER_IN_CREATE=La solicitud de oferta no dispone de n\u00FAmero. Se ha producido un fallo durante la creaci\u00F3n de la solicitud.
DUPLICATE_RFQ_NUMBER_IN_CREATE=Ya existe una solicitud de oferta con este n\u00FAmero. Se ha producido un fallo durante la creaci\u00F3n de la solicitud.
RFQ_PRICEPOINT_MISSING=Seleccione una lista de puntos de precio para agregar a esta solicitud de oferta.
RFQ_RESPONSE_LINES_CREATION_FAILED=Se ha detectado un error durante la creaci\u00F3n y \u00E9sta no ha finalizado. Puede suprimir esta solicitud de oferta y, a continuaci\u00F3n, volver a crearla, o acceder al proyecto y agregar despu\u00E9s art\u00EDculos a la solicitud.
RFQ_ADD_ATTACHMENTS_INFO_STRING=Agregue anexos a la solicitud de oferta. Haga clic en Siguiente, cuando finalice.
RFQ_DATA_TO_SHARE_INFO_STRING=Seleccione los datos que desea compartir con los proveedores. Haga clic en Siguiente, cuando finalice.
RFQ_REQUIRED_INFORMATION_INFO_STRING=Seleccione los datos a los que desea que respondan los proveedores. Haga clic en Siguiente, cuando finalice.
RFQ_PRICE_PERIODS_INFO_STRING_NPS=Diversos intervalos de cantidad que se transfieren desde el proyecto.
RS_CANNOT_GET_ATTRIBUTE=Se desconoce c\u00F3mo obtener el atributo {0} del valor de importaci\u00F3n de respuesta con clave primaria {1}.
RS_CANNOT_SET_ATTRIBUTE=Se desconoce c\u00F3mo definir el atributo {0} del valor de importaci\u00F3n de respuesta con clave primaria {1}.
RS_IMPORT_CHANGED_FIELD=Existen para este campo distintas filas de importaci\u00F3n con diferentes valores para la misma pieza: {0}.
RS_IMPORT_CANNOT_SET_MATERIAL_PRICE=No se puede definir el precio de los bienes materiales para esta pieza.
RS_IMPORT_CANNOT_SET_NONMATERIAL_PRICE=No se puede definir el precio de los bienes inmateriales para esta pieza.
RS_IMPORT_CANNOT_SET_PRICE_ADDER=No se pueden definir los sumadores de precio para esta pieza.
RS_IMPORT_UNABLE_TO_DO_IMP=Se ha producido un error al intentar la importaci\u00F3n.
RS_IMPORT_COMMENT_SUBJECT=Comentarios para la pieza {0}
RS_IMPORT_UNKNOWN_MFR_PART=El n\u00FAmero de pieza {0} con el fabricante {1} no existe en la solicitud de oferta.
RS_IMPORT_UNKNOWN_ITEM_MFR_PART=El n\u00FAmero de art\u00EDculo {0} no existe en la solicitud de oferta. No se ha podido proponer una alternativa para el n\u00FAmero de pieza {1} con fabricante {2}.
RS_IMPORT_UNKNOWN_ITEM_PART=El n\u00FAmero de pieza {0} no existe en la solicitud de oferta.
RS_IMPORT_BUYER_UNLOCKED_MFR_PART=El n\u00FAmero de pieza {0} con el fabricante {1} y el proveedor {2} no est\u00E1 bloqueado. Bloquee esta pieza de fabricante y realice la importaci\u00F3n.
RS_IMPORT_BUYER_UNLOCKED_ITEM_PART=La pieza del art\u00EDculo {0} con proveedor {1} no est\u00E1 bloqueada. Bloquee este art\u00EDculo y realice la importaci\u00F3n.
RS_IMPORT_PREVIOUS_PRICE_PERIOD=No se pueden importar precios para escenarios de precios renovados. Los datos de dicho escenario de precios se omitir\u00E1n.
RS_IMPORT_INVALID_MIN_MULT_VALUES=M\u00EDnimo y M\u00FAltiple no deber\u00EDan ser negativos. Se utilizar\u00E1 en su lugar el valor por defecto.
RS_IMPORT_INVALID_LDTIME_INVENTORY_VALUES=Los valores de inventario o de plazo no son v\u00E1lidos. Se utilizar\u00E1 en su lugar el valor por defecto.
RS_IMPORT_DO_NOT_FILL_OUT_MODIFIED=Se han modificado algunos campos de tipo ''no rellenar'' Se omitir\u00E1n estos valores.
RS_IMPORT_NO_USER_CURRENCY=No se ha iniciado la moneda del usuario. Actualice el perfil de usuario.
ATTACHMENTS_INFO_STRING=Agregue anexos al proyecto. Haga clic en Siguiente, cuando finalice.
RPT_SELECT_COLS_INFO_STRING=Seleccione las columnas que desea incluir en el informe.
RPT_SELECT_PRICING_FIELD_INFO_STRING=Seleccione el campo de precios que desea incluir en el informe.
RPT_SET_COL_WIDTH_INFO_STRING=Defina el ancho de cada columna.
RPT_QTY_BREAKS_INFO_STRING=Seleccione los intervalos de cantidad de demanda para el c\u00E1lculo de costos de ensamblaje.
RPT_SELECT_PARTS_INFO_STRING=Seleccione el n\u00FAmero de fabricante o de mercanc\u00EDa para este informe.
RPT_SET_DISCOUNTS_INFO_STRING=Seleccione los proveedores, de acuerdo al nombre o al estado y defina, de modo opcional, el tipo de descuento para la selecci\u00F3n. Para aplicar a los proveedores seleccionados los porcentajes de descuento, resalte a qu\u00E9 proveedores desea asignar un descuento, introduzca un porcentaje y haga clic en < para aplicar. Tenga en cuenta que el porcentaje se aplicar\u00E1 a los proveedores resaltados en la columna seleccionada.
RPT_SELECT_RFQ_INFO_STRING=Seleccione la solicitud de oferta en la que est\u00E1 interesado.
RPT_SELECT_RFQ_OPT_INFO_STRING=Ejecute este informe en el contexto de una solicitud de oferta o bien no seleccione ninguna para ejecutarlo en el contexto de la totalidad del proyecto.
RPT_WIZ_COMP_PROJECT_INFO_STRING=Seleccione los dos proyectos que desea comparar. Puede seleccionar el mismo dos veces para comparar proveedores o escenarios de precios.
RPT_WIZ_COMP_SUPPLIER_INFO_STRING=Seleccione los proveedores para cada uno de los proyectos que desea comparar.
RPT_WIZ_COMP_PRICE_PERIOD_INFO_STRING=Seleccione los escenarios de precios para cada uno de los proyectos que desea comparar.
RPT_WIZ_COMP_ITEMS_INFO_STRING=Seleccione los art\u00EDculos incluidos en ambos proyectos para la comparaci\u00F3n.
RPT_SELECT_CFG_INFO_STRING=Seleccionar la configuraci\u00F3n para ejecutar el informe.
RPT_SELECT_SUPPLIER_SRI_INFO_STRING=Seleccione un proveedor cuya respuesta desee imprimir en formato de fax.
RPT_AMLDIFF_OPTIONS_INFO_STRING=Puede restringir el \u00E1mbito del informe indicando s\u00F3lo los tipos de cambios seleccionados, los cambios efectuados por los fabricantes elegidos o bien los cambios de art\u00EDculos realizados por fabricantes con el estado de la lista de fabricantes aprobados seleccionado.
RPT_SELECT_OPTIONS_SLC_INFO_STRING=Defina filtros aqu\u00ED para ver s\u00F3lo las ofertas correspondientes a las mercanc\u00EDas o a los fabricantes seleccionados o bien las ofertas realizadas por los proveedores elegidos.
RPT_SELECT_SITES_INFO_STRING=Defina filtros aqu\u00ED para ver s\u00F3lo las ofertas para las ubicaciones geogr\u00E1ficas seleccionadas o para los sitios definidos por la compa\u00F1\u00EDa, o bien ofertas con una determinada calificaci\u00F3n.
RPT_WIZ_PARETO_OPTIONS_INFO_STRING=Seleccione opciones adicionales para este informe.
RPT_SELECT_SUPPLIER_ACR_INFO_STRING=Seleccione un proveedor para calcular el costo de ensamblaje.
RPT_WIZ_ACR_OPTIONS_INFO_STRING=Las siguiente selecci\u00F3n para incluir informaci\u00F3n adicional es optativa. Seleccione Mostrar desglose de bienes inmateriales para incluir en el informe los costos de los bienes inmateriales. En el caso de los art\u00EDculos que no se han ofertado, puede sustituir un valor. Al sustituirlo, seleccione el costo est\u00E1ndar u objetivo. Cuando finalice,  haga clic en Siguiente.
RPT_SELECT_CHOICE_INFO_STRING=Seleccione el tipo de excepciones de abastecimiento que se incluir\u00E1n en el informe.
RPT_SELECT_PROJECTS_INFO_STRING=Este informe se ejecuta en el nivel de proyecto. Seleccione un proyecto y, a continuaci\u00F3n, haga clic en Siguiente.
RPT_SELECT_IPNS_INFO_STRING=Seleccione un ensamblaje. Cuando finalice,  haga clic en Siguiente.
RPT_PRICE_PERIODS_INFO_STRING=Seleccione hasta un m\u00E1ximo de tres escenarios de precios para el an\u00E1lisis. Debe seleccionar al menos uno. Haga clic en Finalizar para ejecutar el informe.
RPT_SELECT_PARTNER_INFO_STRING=Seleccione uno o m\u00E1s socios para la comparaci\u00F3n de costos. Cuando finalice,  haga clic en Siguiente.
RPT_WIZ_SELECT_ONE_PERIOD_INFO_STRING=Seleccione un escenario de precio. Cuando finalice,  haga clic en Siguiente.
RPT_SELECT_OPT_FLDS_INFO_STRING=Los siguientes campos se incluir\u00E1n en el informe s\u00F3lo si se seleccionan. Elija los campos que desea incluir. Cuando finalice,  haga clic en Siguiente.
RPT_SET_SCHEDULE_INFO_STRING=Seleccione una opci\u00F3n de programaci\u00F3n para ejecutar el informe. Ahora: ejecuta el informe de forma inmediata; Una vez: ejecuta el informe una sola vez. Haga clic en el calendario para seleccionar una fecha. Si lo desea, introduzca una hora. Recurrente: ejecuta el informe en intervalos regulares. Seleccione un intervalo de la lista. Si lo desea, introduzca una hora. Una vez realizadas todas las selecciones, haga clic en Finalizar.
RPT_NO_PRICEPOINT=No se ha encontrado ning\u00FAn escenario de precios para el ensamblaje y el proyecto determinados.
RPT_NO_OPTIONS=No hay {0} disponibles para la selecci\u00F3n.
RPT_OPTIONS_DEFAULT=options
RPT_NO_OPTIONS_GEN=No hay opciones disponibles para la selecci\u00F3n; retroceda y seleccione otro proyecto u otra solicitud de oferta.
RPT_NEED_AT_LEAST_ONE_SELECTION=Debe realizar al menos una selecci\u00F3n.
RPT_NEED_AT_LEAST_ONE_LEAF_SELECTION=Debe realizar al menos una pieza de nivel de hoja.
RPT_EMPTY_LIST_DISPLAY=--- NO OPTIONS ---
RPT_SELECT_NONE_DISPLAY=--------------
RPT_EOL_THRESH_NOT_INT=El l\u00EDmite de la fecha de fin de vida debe ser un n\u00FAmero entero.
RPT_LEAD_TIME_THRESH_NOT_INT=El l\u00EDmite de plazo debe ser un n\u00FAmero entero.
RPT_EOL_THRESH_MISSING=Introduzca un l\u00EDmite m\u00EDnimo para la fecha de fin de vida.
RPT_LEAD_TIME_THRESH_MISSING=Introduzca un l\u00EDmite m\u00EDnimo para el plazo.
RPT_NEED_ITEM_OR_COMM=Introduzca algunos n\u00FAmeros de art\u00EDculos y/o nombres de mercanc\u00EDa.
RPT_ALL_ITEM_UNKNOWN=No se puede reconocer ning\u00FAn art\u00EDculo. Compruebe el formato y los n\u00FAmeros de art\u00EDculos introducidos.
RPT_ALL_COMM_UNKNOWN=No se puede reconocer ninguna mercanc\u00EDa. Compruebe el formato y los n\u00FAmeros de mercanc\u00EDas introducidos.
RPT_NOPP_FOR_EFFDATE=La fecha que ha introducido no pertenece a ning\u00FAn per\u00EDodo de precio. Introduzca otra.
RPT_MISSING_EFFDATE=Falta la fecha de vigencia.
RPT_INVALID_HOUR=El valor de las horas no puede ser superior a 12.
RPT_INVALID_MINUTE=El valor de los minutos no puede ser superior a 59.
RPT_INVALID_SECOND=El valor de los segundos no puede ser superior a 59.
RPT_INVALID_TIME_FORMAT=Introduzca el valor de la hora en formato ''hh:mm'' a, por ejemplo ''3:20 PM''
RPT_NO_SUPPLIERS_FOR_RFQ=No se han encontrado proveedores para esta solicitud de oferta.
RPT_REPORT_NOT_LOADED=Se ha producido un error al cargar los informes. P\u00F3ngase en contacto con el administrador de Agile.
RPT_NO_PERIOD=No se han definido per\u00EDodos de precios en el proyecto seleccionado.
RPT_NO_COMMON_ITEMS=No existen art\u00EDculos en com\u00FAn en los proyectos que ha seleccionado.
RPT_SELECT_ONE=Seleccione s\u00F3lo un proveedor a la vez para la impresi\u00F3n.
RPT_SELECT_FIVE=Debe seleccionar un m\u00E1ximo de cinco socios a la vez.
NOT_VALID_DISCOUNT_RATE=No es un tipo de descuento v\u00E1lido. Introduzca un n\u00FAmero comprendido entre
NOT_VALID_LEAD_TIME=No es un plazo v\u00E1lido. Introduzca un n\u00FAmero positivo.
NOT_VALID_EOL=No es un fin de vida v\u00E1lido. Introduzca un n\u00FAmero positivo.
RPT_REQUIRE_CFG_NAME=Proporcione un nombre para la configuraci\u00F3n que desea guardar.
RPT_IPNS_NOT_SELECTED=Seleccione al menos un ensamblaje ra\u00EDz.
RPT_SUPPLIERS_NOT_SELECTED=Seleccione al menos un proveedor.
RPT_PRICE_POINTS_NOT_SELECTED=Seleccione al menos un per\u00EDodo de precios.
RPT_QUANTITY_BREAKS_NOT_SELECTED=Seleccione al menos un intervalo de cantidad.
RPT_INVALID_PERCENT=Seleccione el porcentaje de contribuci\u00F3n al costo total. El valor del porcentaje debe estar comprendido entre 0 y 100.
RPT_COMMODITIES_NOT_SELECTED=Seleccione al menos una mercanc\u00EDa.
RPT_COMMODITIES_NOT_AVAILABLE=El proyecto que ha seleccionado no incluye mercanc\u00EDas. Realice la selecci\u00F3n para agrupar por art\u00EDculo.
RPT_DUPLICATE_CFG_NAME=\u00BFDesea sobrescribir la configuraci\u00F3n de la que ya dispone? Haga clic en Aceptar, para sobrescribir la existente. Haga clic en Cancelar, para seleccionar otro nombre.
RPT_INSUFF_ORG_RPTFOLDER=No dispone de permiso para organizar esta carpeta.
RPT_ACR_NO_ROOT_PARTNER=El ensamblaje ra\u00EDz que ha seleccionado no tiene una asignaci\u00F3n de socios. Se calcular\u00E1 su costo seg\u00FAn las respuestas para los subensamblajes secundarios y los ensamblajes.
RPT_EXE_SERVER_ERROR=Se ha producido un fallo en la ejecuci\u00F3n del informe con el error: {0}. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener asistencia.
PIP_INVALID_PROJECT_NUMBER=N\u00FAmero de proyecto no v\u00E1lido: {0}.
PIP_INVALID_PARTNER_NAME=Nombre de socio no v\u00E1lido: {0}.
PIP_INVALID_PRICEPOINT=Escenario de precios no v\u00E1lido.
PIP_NO_ROLLUP_ITEMS=El sistema de consolidaci\u00F3n no ha podido obtener ning\u00FAn art\u00EDculo de consolidaci\u00F3n; verifique la entrada.
PIP_CANNOT_FIND_BOM=No se ha podido encontrar la estructura de la lista de materiales para el proyecto.
EXP_ERROR_GETTING_HEADER=Se ha producido un error al obtener la cabecera de exportaci\u00F3n. P\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener asistencia.
EXP_NO_PRICEPOINTS=No se han encontrado escenarios de precios para esta solicitud de oferta. Deber\u00EDa haber al menos uno.
EXP_NO_DATA=No hay datos para exportar. Aseg\u00FArese de que existen art\u00EDculos en este proyecto. Si es as\u00ED, p\u00F3ngase en contacto con el administrador de la aplicaci\u00F3n para obtener asistencia.
EXP_NO_SELECTION=Debe seleccionar algunos art\u00EDculos para la exportaci\u00F3n.
CREATE_RCC_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de comparaci\u00F3n de costos unitarios
CREATE_PARETO_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe Pareto
CREATE_ACR_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de costo de ensamblaje
CREATE_SUPPLIER_AR_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de an\u00E1lisis de base de suministro
CREATE_SOURCING_AR_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de excepciones de abastecimiento
CREATE_QCP_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de comparaci\u00F3n de respuestas de solicitud de oferta
CREATE_SUPPRESP_RPT_WIZARD_TITLE=Asistente de exportaci\u00F3n de respuestas
CREATE_EXCESSMAT_RPT_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de comparaci\u00F3n de costos vigentes
CREATE_SRI_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de fax de art\u00EDculos de solicitud de oferta
CREATE_HQL_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de respuestas hist\u00F3ricas
CREATE_AMLDIFF_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de diferencias de lista de fabricantes aprobados
CREATE_SLC_WIZARD_TITLE=Asistente de ejecuci\u00F3n de informe de ofertas de proveedor
RPT_WIZ_SELECT_COLS_TITLE=Configurar columnas de informe
RPT_WIZ_SELECT_PARTNER_TITLE=Seleccionar socios para comparar
RPT_WIZ_SELECT_PRICING_FIELD_TITLE=Seleccionar campos de precios para incluir
RPT_WIZ_SET_COL_WIDTH_TITLE=Definir ancho de columna del informe
RPT_WIZ_SET_SCHEDULE_TITLE=Definir programa de ejecuci\u00F3n del informe
RPT_WIZ_SELECT_IPNS_TITLE=Seleccionar l\u00EDneas de ensamblaje
RPT_WIZ_PRICE_PERIODS_TITLE=Seleccionar escenarios de precios
RPT_WIZ_QTY_BREAKS_TITLE=Seleccionar cantidades de demanda
RPT_WIZ_SELECT_PARTS_TITLE=Seleccionar fabricantes y mercanc\u00EDas
RPT_WIZ_SET_DISCOUNTS_TITLE=Definir descuentos
RPT_WIZ_SELECT_CHOICE_TITLE=Seleccionar excepciones para informe
RPT_WIZ_SELECT_PROJECT_TITLE=Seleccionar proyecto
RPT_WIZ_SELECT_SUPPLIER_TITLE=Seleccionar proveedor
RPT_WIZ_SELECT_OPT_FLDS_TITLE=Seleccionar campos opcionales
RPT_WIZ_SELECT_RFQ_TITLE=Seleccionar solicitud de oferta
RPT_WIZ_ACR_OPTIONS_TITLE=Definir opciones adicionales
RPT_WIZ_SELECT_ONE_PERIOD_TITLE=Seleccionar escenario de precios
RPT_WIZ_HQL_TITLE=Seleccionar opciones de respuestas hist\u00F3ricas
RPT_WIZ_AMLDIFF_OPTIONS_TITLE=Seleccionar opciones adicionales
RPT_WIZ_SELECT_ITEMS_TITLE=Seleccionar art\u00EDculos
RPT_WIZ_SLC_OPTIONS_TITLE=Definir filtros de mercanc\u00EDa, fabricante o proveedor
RPT_WIZ_SLC_SITES_TITLE=Definir filtros geogr\u00E1ficos o de sitio y calificaci\u00F3n
RPT_WIZ_SELECT_CONSTRAINTS_TITLE=Seleccionar restricciones de informe
RPT_WIZ_PARETO_OPTIONS_TITLE=Seleccionar opciones adicionales
RPT_WIZ_SELECT_CFG_TITLE=Seleccionar configuraci\u00F3n de informe
RPT_WIZ_SELECT_COLS_TRAIL=Configurar columnas de informe
RPT_WIZ_SELECT_PARTNER_TRAIL=Seleccionar socios
RPT_WIZ_SELECT_PRICING_FIELD_TRAIL=Configurar campos de precios
RPT_WIZ_SET_COL_WIDTH_TRAIL=Definir ancho de columna
RPT_WIZ_SET_SCHEDULE_TRAIL=Definir programa
RPT_WIZ_SELECT_IPNS_TRAIL=Seleccionar l\u00EDneas de ensamblaje
RPT_WIZ_PRICE_PERIODS_TRAIL=Seleccionar escenarios de precios
RPT_WIZ_QTY_BREAKS_TRAIL=Seleccionar cantidades de demanda
RPT_WIZ_SELECT_PARTS_TRAIL=Seleccionar fabricantes y mercanc\u00EDas
RPT_WIZ_SET_DISCOUNT_TRAIL=Definir descuentos
RPT_WIZ_SELECT_CHOICE_TRAIL=Seleccionar excepciones para informe
RPT_WIZ_SELECT_PROJECT_TRAIL=Seleccionar proyecto
RPT_WIZ_SELECT_SUPPLIER_TRAIL=Seleccionar proveedor
RPT_WIZ_SELECT_OPT_FLDS_TRAIL=Seleccionar campos opcionales
RPT_WIZ_SELECT_RFQ_TRAIL=Seleccionar solicitud de oferta
RPT_WIZ_ACR_OPTIONS_TRAIL=Definir opciones adicionales
RPT_WIZ_SELECT_ONE_PERIOD_TRAIL=Seleccionar escenario de precios
RPT_WIZ_HQL_TITLE_TRAIL=Seleccionar opciones de respuestas hist\u00F3ricas
RPT_WIZ_AMLDIFF_OPTIONS_TRAIL=Seleccionar opciones de informe
RPT_WIZ_SELECT_ITEMS_TRAIL=Seleccionar art\u00EDculos
RPT_WIZ_SLC_OPTIONS_TRAIL=Seleccionar proveedores, fabricantes, mercanc\u00EDas.
RPT_WIZ_SLC_SITES_TRAIL=Seleccionar sitios, calificaciones para la selecci\u00F3n de informe.
RPT_WIZ_SELECT_CONSTRAINTS_TRAIL=Seleccionar restricciones de informe
RPT_WIZ_SELECT_CFG_TRAIL=Seleccionar configuraci\u00F3n de informe
PROJECT_NOT_FOUND_FOR_KEY=No se puede encontrar el proyecto para la clave primaria determinada.
PROJECT_NOT_FOUND_FOR_NUMBER=No se puede encontrar el proyecto para el n\u00FAmero de proyecto determinado.
MULTIPLE_PROJECTS_FOUND_FOR_NUMBER=Se han encontrado varios proyectos para el n\u00FAmero de proyecto determinado.
DUPLICATE_ITEM_NUMBER_IN_PROJECT=Ya existe un art\u00EDculo con este n\u00FAmero en el proyecto.
NULL_PROJECT_NUMBER_IN_CREATE=El proyecto no dispone de n\u00FAmero. No se ha podido crear.
DUPLICATE_PROJECT_NUMBER_IN_CREATE=Ya existe un proyecto con este n\u00FAmero. No se ha podido crear.
ALL_RFQS_NOT_CLOSED=Algunas solicitudes de oferta para este proyecto no se han cerrado. El proyecto no se puede suprimir.
DUPLICATE_MFR_PART=Ya existe en el art\u00EDculo una pieza de fabricante con el mismo n\u00FAmero de pieza y fabricante.
DUPLICATE_MFR_PART_IN_CORRECTION=La correcci\u00F3n provoca la duplicaci\u00F3n de la pieza de fabricante.
DUPLICATE_MFR_PART_IN_REPLACE_ALL=La correcci\u00F3n provoca la duplicaci\u00F3n de las piezas de fabricante en el art\u00EDculo seleccionado.
QUOTED_MFR_PART_IN_MPN_CORRECTION=Hay piezas de fabricante ofertadas con {0} como n\u00FAmero de pieza de fabricante. No se puede cambiar el n\u00FAmero de una pieza ya ofertada.
QUOTED_MFR_PART_IN_MFR_CORRECTION=Hay piezas de fabricante ofertadas con {0} como fabricante. No se puede cambiar el fabricante de una pieza ya ofertada.
INVALID_CMDTY_IN_PUBLISH=S\u00F3lo se pueden publicar art\u00EDculos con mercanc\u00EDas v\u00E1lidas.
INVALID_ITEM_OR_CMDTY_IN_PUBLISH=S\u00F3lo se pueden publicar art\u00EDculos que existen en el Maestro de art\u00EDculos y tienen mercanc\u00EDas v\u00E1lidas.
INVALID_MFR_IN_PUBLISH=S\u00F3lo se pueden publicar piezas de fabricante con un fabricante v\u00E1lido.
PROJECT_LOCKED=El proyecto se ha bloqueado. No se permite realizar acciones en proyectos bloqueados. Deber\u00E1 desbloquearlo si se van a permitir las acciones.
PROJECT_CLOSED=El proyecto se ha cerrado. No se permite realizar acciones en proyectos cerrados.
NO_AML_PULLED_FROM_IM=No se ha recuperado del Maestro de art\u00EDculos ninguna lista de fabricantes aprobados para los n\u00FAmeros de art\u00EDculos seleccionados.
ITEM_ALREADY_CHANGED=Otro usuario ya ha modificado el art\u00EDculo. Actualice el art\u00EDculo despu\u00E9s de obtener los \u00FAltimos valores.
SOME_ITEMS_ALREADY_CHANGED=Otro usuario ya ha modificado algunos art\u00EDculos. Actualice los art\u00EDculos despu\u00E9s de obtener los \u00FAltimos valores.
ALL_ITEMS_ALREADY_CHANGED=Otro usuario ya ha modificado todos los art\u00EDculos. Actualice los art\u00EDculos despu\u00E9s de obtener los \u00FAltimos valores.
SOME_MFRPARTS_ALREADY_CHANGED=Otro usuario ya ha modificado algunas piezas de fabricante. Actualice las piezas de fabricante despu\u00E9s de obtener los \u00FAltimos valores.
ALL_MFRPARTS_ALREADY_CHANGED=Otro usuario ya ha modificado todas las piezas de fabricante. Actualice las piezas despu\u00E9s de obtener los \u00FAltimos valores.
MISSING_KEY_IN_ALL_MFRPARTS_UPDATE=No todas las piezas de fabricante disponen de una clave. S\u00F3lo se pueden actualizar aquellas que tengan una clave de pieza de fabricante v\u00E1lida.
MISSING_KEY_IN_SOME_MFRPARTS_UPDATE=Algunas piezas de fabricante no disponen de una clave. S\u00F3lo se pueden actualizar aquellas que tengan una clave de pieza de fabricante v\u00E1lida.
NO_ROOT_IN_IMPORT=No hay ning\u00FAn art\u00EDculo ra\u00EDz (un art\u00EDculo sin principal) en los datos de importaci\u00F3n. Debe haber al menos un art\u00EDculo ra\u00EDz para la importaci\u00F3n al proyecto.
NOT_AUTHORIZED_TO_DELETE_PROJECT=S\u00F3lo el propietario puede suprimir un proyecto. Se ha producido un fallo en la autorizaci\u00F3n.
NOT_AUTHORIZED_TO_CLOSE_PROJECT=S\u00F3lo el propietario puede cerrar un proyecto. Se ha producido un fallo en la autorizaci\u00F3n.
NOT_AUTHORIZED_TO_OPEN_PROJECT=S\u00F3lo el propietario puede abrir un proyecto. Se ha producido un fallo en la autorizaci\u00F3n.
PROJECT_CANNOT_BE_DRAFTED=Este proyecto se ha abierto antes. No se puede establecer como provisional.
SHIP_TO_FOR_OPEN_PROJECT=La ubicaci\u00F3n de env\u00EDo debe definirse en la portada antes de abrir un proyecto.
ITEM_ALREADY_QUOTED_FOR_QUOTE_LEVEL=El art\u00EDculo {0} ya se ha ofertado. No se puede definir/restablecer el nivel de oferta para un art\u00EDculo ofertado.
ITEMS_ALREADY_QUOTED_FOR_QUOTE_LEVEL=Algunos art\u00EDculos ya se hab\u00EDan ofertado. No se puede definir/restablecer el nivel de oferta para art\u00EDculos ofertados.
NOT_AUTHORIZED_TO_PUBLISH_CHANGES=No est\u00E1 autorizado a publicar cambios en el Maestro de art\u00EDculos.
DELETE_PROJECT_UNAUTHORIZED_RFQ=No puede suprimir este proyecto, porque no es propietario de todas las solicitudes de oferta.
QUOTE_LEVEL_NOT_REACHABLE_FOR_SELECTED_ITEMS=Los art\u00EDculos seleccionados no se pueden ofertar, porque el nivel de oferta ya se ha definido en el nivel de art\u00EDculo principal. Si desea ofertar estos art\u00EDculos seleccionados, borre el nivel de oferta, acumule la cantidad y, a continuaci\u00F3n, oferte estos art\u00EDculos.
NO_PARTNERS_ASSIGNED=No hay socios asignados.
TGT_PROP_NO_QUOTED_ITEMS=No hay art\u00EDculos ofertados seleccionados. El precio objetivo s\u00F3lo se puede propagar a las solicitudes de oferta en el caso de art\u00EDculos ofertados.
TGT_PROP_ALL_CLOSED_RFQS=Las solicitudes de oferta asociadas a este proyecto est\u00E1n cerradas. No se puede propagar el precio objetivo a solicitudes de oferta cerradas.
ADD_AML_NULL_MPN=No se puede agregar una lista de fabricantes aprobados sin un n\u00FAmero de pieza de fabricante.
ADD_AML_NULL_MFR=No se puede agregar una lista de fabricantes aprobados sin un fabricante.
ADD_AML_NONLEAF_IPN=No se puede agregar una lista de fabricantes aprobados a un ensamblaje (o subensamblaje).
NO_PRIV_TO_PROJECTS=No dispone de privilegios suficientes para acceder a los proyectos.
PROJECT_NO_ITEMS_FOR_ROLLUP=No hay art\u00EDculos en el proyecto, por lo que no es necesaria la consolidaci\u00F3n.
UNKNOWN_OBJECT_TYPE_IN_ADD=El tipo de objeto tiene que ser de tipo Proyecto, Art\u00EDculo, Pieza de fabricante o Lista de fabricantes aprobados.
UNKNOWN_OBJECT_TYPE_IN_UPDATE=El tipo de objeto tiene que ser de tipo Art\u00EDculo o Lista de fabricantes aprobados.
MULTIPLE_PROJECTS_UPDATE=S\u00F3lo se puede actualizar un proyecto a la vez.
ADD_ITEMS_WITH_DIFFERENT_REV=No se puede agregar el art\u00EDculo {0} con revisi\u00F3n {1}, porque tiene una revisi\u00F3n {2} distinta en el proyecto.
ADD_ITEMS_WITH_EARLIER_REV=No se puede actualizar el art\u00EDculo {0} con revisi\u00F3n {1}, porque ya tiene una revisi\u00F3n {2} posterior.
ADD_ITEMS_FAILURE=No se han podido agregar uno o m\u00E1s art\u00EDculos porque ya existen en el proyecto de abastecimiento.
ADD_ITEMS_FAILURE_NO_PRIV=No se han podido agregar art\u00EDculos, debido a que no se dispone de privilegios suficientes.
ITEM_HAS_NO_NUMBER=El art\u00EDculo no contiene la informaci\u00F3n necesaria. No se puede agregar un art\u00EDculo sin n\u00FAmero.
MFRPART_HAS_NO_NUMBER_OR_MFR=Algunas piezas de fabricante no contienen la informaci\u00F3n necesaria. No se pueden agregar piezas de fabricante sin n\u00FAmero de pieza o nombre de fabricante.
DUPLICATE_ITEMS_IN_ADD=Algunos art\u00EDculos ya existen en el proyecto. No se han agregado los art\u00EDculos duplicados.
PROJECT_TYPE_MISMATCH=No se permite la acci\u00F3n en este tipo de proyecto.
PROJECT_NO_ITEMS_FROM_IM=Ning\u00FAn art\u00EDculo de este proyecto procede del Maestro de art\u00EDculos. Por lo tanto, no hay necesidad de realizar la actualizaci\u00F3n de contenido.
PROJECT_INCOMPLETE_PRICEPOINTS_DATA=La informaci\u00F3n provista para los per\u00EDodos del proyecto no est\u00E1 completa. No se realizar\u00E1 ninguna acci\u00F3n.
PROJECT_TOBEREMOVED_PERIOD=No se ha realizado ninguna acci\u00F3n: el per\u00EDodo actual seleccionado es uno de los que se debe eliminar. Seleccione un per\u00EDodo distinto y vuelva a intentar realizar la operaci\u00F3n.
PROJECT_INVALID_PERIOD=No se ha realizado ninguna acci\u00F3n: el per\u00EDodo actual seleccionado no es v\u00E1lido. Posibles motivos: se ha seleccionado un per\u00EDodo no v\u00E1lido o bien se ha invalidado, debido al cambio del d\u00EDa y mes de inicio del calendario de la compa\u00F1\u00EDa.
PROJECT_RESPONSE_BATCH_EXCEPTION=Se ha producido un fallo en esta operaci\u00F3n para una o m\u00E1s respuestas: no se pueden eliminar las respuestas utilizadas en solicitudes de oferta activas.
PROJECT_RESPONSE_INVALID_STATE=No se puede suprimir esta respuesta, porque est\u00E1 en solicitudes de oferta activas.
PROJECT_UPDATE_QUOTE_ATT_NOT_ALLOWED=Se han creado solicitudes de oferta para los art\u00EDculos seleccionados. No se permite la actualizaci\u00F3n de los atributos Costo u Ofertar como.
PROJECT_INVALID_ITEM=Un art\u00EDculo no se encuentra en el proyecto.
PROJECT_ITEM_IS_NOT_ROOT=Un art\u00EDculo no es una ra\u00EDz.
PCM_NO_RESPONSE_ROWS_SELECTED=Seleccione al menos una l\u00EDnea de respuesta para editar los atributos de la respuesta.
PCM_MPN_ROWS_SELECTED_FOR_ITEM_ATTRS=Seleccione al menos una fila de pieza de fabricante para editar los atributos de la pieza de fabricante.
PCM_ITEM_ROWS_SELECTED_FOR_MPN_ATTRS=Seleccione al menos una fila de art\u00EDculos para editar los atributos del art\u00EDculo.
PCM_CANNOT_UPDATE_QUOTE_ATT_ON_RESPONSE_LINES=No se pueden actualizar los atributos Costo y Ofertar como porque algunos art\u00EDculos seleccionados tienen respuestas.
PCM_CANNOT_UPDATE_COST_QUOTE_ATT_ON_DOCUMENTS=No se pueden actualizar los atributos Costo y Ofertar como porque algunas filas seleccionadas son objetos del documento.
LOCK_ACQUIRE_FAILED=No se ha podido bloquear el objeto para la acci\u00F3n actual porque ya hay otra que hab\u00EDa bloqueado el objeto.
PROJECT_NO_PART_SELECTED=Seleccione al menos un art\u00EDculo.
PROJECT_NOT_SELECTED=Seleccione un proyecto para ejecutar el informe de costo de ensamblaje.
PROJECT_SELECT_ONE_ASSEMBLY_ONLY=Seleccione s\u00F3lo un ensamblaje o subensamblaje.
PROJECT_NO_ROOT_SELECTED=Seleccione al menos un ensamblaje ra\u00EDz.
PROJECT_HAS_NO_ROOTS=El proyecto que ha seleccionado no contiene ning\u00FAn ensamblaje ra\u00EDz.
PROJECT_HAS_NO_ASSEMBLIES=El proyecto que ha seleccionado no contiene ning\u00FAn ensamblaje.
PROJECT_SELECT_ONE_ASSEMBLY=Seleccione s\u00F3lo un ensamblaje ra\u00EDz.
PROJECT_SELECT_ONE_IPN=Seleccione al menos una pieza de fabricante de n\u00FAmero de pieza interno.
PROJECT_SELECT_ASSEMBLY=Seleccione uno o m\u00E1s ensamblajes o subensamblajes.
PROJECT_POSITIVE_QTY=Asigne una cantidad positiva.
RFQ_NO_RESPONSE_SELECTED=Seleccione al menos una l\u00EDnea de respuesta.
RFQ_NO_SUUPLIERS=No hay proveedores para seleccionar.
RFQ_INVALID_ITEM=Un art\u00EDculo no est\u00E1 incluido en una solicitud de oferta.
PROJECT_SET_BEST_RESPONSE=Se han detectado errores al intentar definir las mejores respuestas.
PROJECT_INVALID_BEST_RESPONSE=No se pueden definir las mejores repuestas. S\u00F3lo se puede definir como mejor respuesta una respuesta por art\u00EDculo y \u00E9sta debe tener entradas de precios para poder definirla as\u00ED.
PROJECT_INVALID_ITEM_BEST_RESPONSE=Un art\u00EDculo contiene varias respuestas de un \u00FAnico socio o varias respuestas del proveedor de componentes.
PROJECT_INVALID_AML_BEST_RESPONSE=S\u00F3lo se puede asignar una respuesta como mejor para una lista de fabricantes aprobados.
PROJECT_INVALID_ITEM_NO_AML_SPLIT_BEST_RESPONSE=S\u00F3lo se puede asignar una respuesta como mejor para un art\u00EDculo que no tenga la divisi\u00F3n de lista de fabricantes aprobados.
PROJECT_NO_PRICE_ENTRY_BEST_RESPONSE=La respuesta especificada no tiene una entrada de precios; por tanto, no se puede definir como mejor respuesta.
PROJECT_NO_ROLLUP_PRICE_ENTRY_BEST_RESPONSE=No existe ninguna entrada de consolidaci\u00F3n de precios correspondiente a la entrada de precios para una respuesta particular.
PROJECT_BEST_RESPONSE_INVALID_ITEM_KEYS=No se puede encontrar la informaci\u00F3n detallada del art\u00EDculo para las claves de art\u00EDculo especificadas.
PROJECT_BEST_RESPONSE_NO_BID_RESPONSE=No se ha definido ninguna respuesta de oferta como mejor respuesta.
PROJECT_BEST_RESPONSE_INVALID_RESPONSE=No se puede encontrar la informaci\u00F3n de respuesta.
PROJECT_BEST_RESPONSE_AML_HAS_SPLIT=La repuesta para el art\u00EDculo que tiene la divisi\u00F3n de lista de fabricantes aprobados no se puede definir como mejor respuesta.
QTY_ROLLUP_IN_PROGRESS=Es necesaria una operaci\u00F3n de acumulaci\u00F3n de cantidades para este proyecto. No obstante, actualmente se est\u00E1 ejecutando un proceso de acumulaci\u00F3n. Intente realizar esta acci\u00F3n m\u00E1s tarde.
COST_ROLLUP_MISSING_PROJECT_CURRENCY=El proyecto no dispone de una moneda por defecto. No se realizar\u00E1 ninguna acumulaci\u00F3n de costos.
ROLLUP_MISSING_PARAMETER=No se puede realizar la acumulaci\u00F3n; falta el par\u00E1metro {0}.
ADMIN_AUTONUMBER_INVALID_AUTONUMBER_KEY=La clave de numeraci\u00F3n autom\u00E1tica no es v\u00E1lida.
ADMIN_AUTONUMBER_MAX_AUTONUMBER_REACHED=Se ha alcanzado la numeraci\u00F3n autom\u00E1tica m\u00E1xima.
ADMIN_AUTONUMBER_INVALID_ORG_KEY=La clave de clase o de organizaci\u00F3n para la numeraci\u00F3n autom\u00E1tica no es v\u00E1lida.
ADMIN_AUTONUMBER_NEED_CLASSES=Debe asignarse la numeraci\u00F3n autom\u00E1tica al menos a una clase.
ADMIN_AUTONUMBER_EXISTS=La numeraci\u00F3n autom\u00E1tica {0} ya existe.
ADMIN_AUTONUMBER_NEED_NAME=La numeraci\u00F3n autom\u00E1tica debe tener un nombre v\u00E1lido.
ADMIN_AUTONUMBER_INVALID_DATA=Los datos para la numeraci\u00F3n autom\u00E1tica no son v\u00E1lidos.
ADMIN_AUTONUMBER_CANT_DELETE_LAST=No se puede suprimir la numeraci\u00F3n autom\u00E1tica {0}, porque es la \u00FAltima para la clase {1}.
ADMIN_AUTONUMBER_CANT_DELETE_BATCH=No se han podido suprimir las siguientes numeraciones autom\u00E1ticas:
ADMIN_SUPGROUP_INVALID_DATA=Los datos para el grupo de proveedores no son v\u00E1lidos o est\u00E1n incompletos.
ADMIN_SUPGROUP_NEED_NAME=Debe especificar un nombre v\u00E1lido para el grupo de proveedores.
ADMIN_SUPGROUP_NEED_SUPS=El grupo de proveedores debe tener al menos un proveedor.
ADMIN_SUPGROUP_EXISTS=El grupo de proveedores {0} ya existe.
ADMIN_SUPGROUP_BATCH_UPDATE_FAILED=No se han podido actualizar los grupos de proveedores:
RPT_CFG_NOT_FOUND=No se ha podido encontrar la configuraci\u00F3n del informe para el usuario y el informe determinados.
INSUFFICIENT_PRIVILEGE=No dispone de los siguientes privilegios para realizar esta acci\u00F3n: {0}
INVALID_DEFAULT_RECIPIENT=Especifique un destinatario de la solicitud de oferta por defecto v\u00E1lido.
INVALID_ROUTING_DATA=Se han especificado datos de remisi\u00F3n no v\u00E1lidos.
ROUTING_ALREADY_EXISTS=La remisi\u00F3n geogr\u00E1fica especificada ya existe.
ROUTING_NOT_FOUND=No se ha podido encontrar el registro de remisi\u00F3n solicitado.
ROUTING_MUST_HAVE_CONTINENT=Debe especificarse para la remisi\u00F3n al menos la geograf\u00EDa de nivel de continente.
ROUTING_MUST_HAVE_RECIPIENT=Debe especificarse un destinatario para la remisi\u00F3n.
ROUTING_BATCH_UPDATE_FAILED=No se han podido actualizar las remisiones geogr\u00E1ficas:
RFQ_ADD_PARTNER_STEP_INFO=Seleccione los socios que desea agregar a la solicitud de oferta y haga clic en Siguiente.
PROGRAM_NOT_FOUND=No se ha podido encontrar el programa solicitado.
INVALID_PROGRAM_DATA=Los datos de programa especificados no eran v\u00E1lidos.
DUPLICATE_PROGRAM=Ya existe un programa con el nombre {0}.
PROGRAM_UPDATE_FAILED=No se han podido actualizar los programas.
INVALID_HISTORY_QUERY=Se ha especificado un objeto de negocio no v\u00E1lido para el historial.
INVALID_HISTORY_REQUEST=Se han solicitado datos del historial no v\u00E1lidos.
ADMIN_CC_INVALID_CODE=El c\u00F3digo de moneda no es v\u00E1lido.
ADMIN_CC_CODE_NOT_SUPPORTED=La moneda no se ha activado en el sistema actual.
ADMIN_CC_INVALID_FACTOR=No hay ning\u00FAn factor de conversi\u00F3n definido para esta moneda.
ADMIN_CC_CANNOT_CONVERT=No se puede realizar la conversi\u00F3n de las monedas {0} a {1}
NOTI_INVALID_FIELDS=Los campos para enviar la notificaci\u00F3n no son v\u00E1lidos o son insuficientes.
NOTI_TEMPLATE_NOT_FOUND=No se ha encontrado la plantilla de notificaci\u00F3n.
NOTI_FATAL_ERROR=No se puede enviar la notificaci\u00F3n.
NOTI_ILL_FORMED_BODY=El cuerpo de la notificaci\u00F3n no tiene un formato correcto. Aseg\u00FArese de que las etiquetas de los datos se cierran correctamente.
NOTI_ILL_FORMED_SUBJECT=El asunto de la notificaci\u00F3n no tiene un formato correcto. Aseg\u00FArese de que las etiquetas de los datos se cierran correctamente.
NOTI_BODY_INCOMPLETE_TAG=El cuerpo de la notificaci\u00F3n incluye una etiqueta incompleta. Aseg\u00FArese de que las etiquetas de los datos se cierran correctamente.
NOTI_SUBJECT_INCOMPLETE_TAG=El asunto de la notificaci\u00F3n incluye una etiqueta incompleta. Aseg\u00FArese de que las etiquetas de los datos se cierran correctamente.
NOTI_BODY_ILLEGAL_END_TAG=El cuerpo de la notificaci\u00F3n incluye una etiqueta final no v\u00E1lida.
NOTI_SUBJECT_ILLEGAL_END_TAG=El asunto de la notificaci\u00F3n incluye una etiqueta final no v\u00E1lida.
NOTI_NOT_FOUND=No se ha podido encontrar la notificaci\u00F3n solicitada.
NOTI_NOT_SELECTED=Seleccione las notificaciones que desea suprimir.
NOTI_VIEW_NOT_SELECTED=Seleccione las notificaciones que desea leer.
NOTI_EMAIL_FAILURE=No se ha podido enviar el correo electr\u00F3nico a algunos destinatarios, porque el campo de su direcci\u00F3n estaba vac\u00EDo.
NOTI_SEPARATOR=---------------------------------------------------------------------------------
NOTI_SYSTEM_URL=Conectarse a abastecimiento de productos de Agile en
NOTI_MAX_SUBJECT_LIMIT=Ha alcanzado la longitud m\u00E1xima del asunto de {0} caracteres que admite la aplicaci\u00F3n. Reduzca el tama\u00F1o del asunto y vuelva a intentarlo.
NOTI_MAX_BODY_LIMIT=Ha alcanzado la longitud m\u00E1xima del cuerpo de {0} caracteres que admite la aplicaci\u00F3n. Reduzca el tama\u00F1o del cuerpo y vuelva a intentarlo.
NOTI_BODY_FOOTER=Nota: todas las fechas de la notificaci\u00F3n se encuentran en el formato {0} y las horas pertenecen a la zona horaria {1}.
NOTIFICATION_TYPES.PROJ_INVITATION=Proyecto - Invitaci\u00F3n de usuario autorizado
NOTIFICATION_TYPES.PROJ_REMOVAL=Proyecto - Eliminaci\u00F3n de usuario autorizado
NOTIFICATION_TYPES.PROJ_LOCKED=Proyecto - El proyecto se ha cerrado
NOTIFICATION_TYPES.PROJ_ITEMS_UPDATED=Proyecto - Art\u00EDculos del proyecto actualizados
NOTIFICATION_TYPES_PROJ_CLOSED=Proyecto - El proyecto se ha cerrado
NOTIFICATION_TYPES.RFQ_INVITATION=Solicitud de oferta - Invitaci\u00F3n de usuario autorizado
NOTIFICATION_TYPES.RFQ_REMOVAL=Solicitud de oferta - Eliminaci\u00F3n de usuario autorizado
NOTIFICATION_TYPES.RFQ_STATUS_CHANGE=Solicitud de oferta - Cambio de estado de solicitud de oferta
NOTIFICATION_TYPES.RFQ_ITEM_CHANGE=Solicitud de oferta - Art\u00EDculos de solicitud de oferta actualizados
NOTIFICATION_TYPES.RFQ_NEW_EFFECTIVITY=Solicitud de oferta - Notificaci\u00F3n de tiempo de avance de nuevos per\u00EDodos de precios
NOTIFICATION_TYPES.RFQ_DUE_TOMORROW=La solicitud de oferta vence ma\u00F1ana
NOTIFICATION_TYPES.RFQ_CREATION_COMPLETE=La creaci\u00F3n de la solicitud de oferta en segundo plano ha finalizado
NOTIFICATION_TYPES.RFQ_CREATION_FATAL_ERROR=Se ha producido un fallo en la creaci\u00F3n de la solicitud de oferta en segundo plano
NOTIFICATION_TYPES.RESPONSE_NEW=Nueva solicitud de oferta
NOTIFICATION_TYPES.RESPONSE_CLOSE=Solicitud de oferta cerrada
NOTIFICATION_TYPES.RFQ_INTERNAL_NOTES_CHANGE=Solicitud de oferta - Actualizaci\u00F3n de notas internas
NOTIFICATION_TYPES.RESPONSE_REQUOTE=Solicitud de nueva oferta
NOTIFICATION_TYPES.RESPONSE_CHANGE=Cambio en l\u00EDneas de solicitud de oferta
NOTIFICATION_TYPES.RESPONSE_DUE_TOMORROW=La respuesta de la solicitud de oferta vence ma\u00F1ana
NOTIFICATION_TYPES.SUPPLIER_OFFERINGS_CHANGE=Ofertas - Notificaci\u00F3n de cambio de ofertas de proveedor
NOTIFICATION_TYPES.FORWARD_SUPPLIER_RFQ=Respuesta de solicitud de oferta reenviada
NOTIFICATION_TYPES.AUTO_REACHING_MAX=Administrador - La numeraci\u00F3n autom\u00E1tica ha alcanzado el valor m\u00E1ximo
NOTIFICATION_TYPES.ADMIN_INVITE_SUPPLIER=Proveedor - Nueva invitaci\u00F3n de proveedor
NOTIFICATION_TYPES.PROJECT_QTY_ROLLUP_ERROR=Fallo en la acumulaci\u00F3n de cantidades en segundo plano
NOTIFICATION_TYPES.PROJECT_COST_ROLLUP_ERROR=Fallo en la acumulaci\u00F3n de costos en segundo plano
NOTIFICATION_TYPES.RFQ_ADD_ITEMS_ERROR=Error - Se ha producido un error al agregar art\u00EDculos a la solicitud de oferta
NOTIFICATION_TYPES.RESPONSE_EXPEDITE=Agilizaci\u00F3n de respuesta
NOTIFICATION_TYPES.RFQ_DUE_DATE_CHANGE=Solicitud de oferta - Cambio de fecha de vencimiento de la solicitud de oferta
NOTIFICATION_TYPES.RESPONSE_DUE_DATE_CHANGE=Cambio de fecha de vencimiento de la solicitud de oferta
NOTIFICATION_TYPES.LICENSE_EXPIRE=Administrador - Caducidad de licencia
NOTIFICATION_TYPES.LICENSE_HAS_EXPIRED=Administrador - La licencia ha caducado
NOTIFICATION_TYPES.SUPPLIER_ROLL_EFFECTIVITY_PERIOD=Solicitud de oferta de proveedor - Avanzar per\u00EDodos de precios
NOTIFICATION_TYPES.SUPPLIER_ADD_PRICEPOINTS=Se ha agregado el escenario de precios
NOTIFICATION_TYPES.SUPPLIER_DELETE_PRICEPOINTS=Se ha eliminado el escenario de precios
NOTIFICATION_TYPES.SUPPLIER_LINE_CARD_UPDATE=Proveedor - Actualizaci\u00F3n de tarjeta de l\u00EDneas de productos de proveedor
NOTIFICATION_TYPES.SUPPLIER_LINE_CARD_DELETE=Proveedor - Supresi\u00F3n de tarjeta de l\u00EDneas de productos de proveedor
NOTIFICATION_TYPES.ADMIN_RESET_PASSWORD=Administrador - Restablecer contrase\u00F1a de usuario
NOTIFICATION_TYPES.LOOKUP_BACKGROUND_COMPLETION_SUCCESS=Solicitud de oferta - Finalizaci\u00F3n de b\u00FAsqueda correcta
NOTIFICATION_TYPES.LOOKUP_BACKGROUND_COMPLETION_FAILURE=Solicitud de oferta - Fallo en la finalizaci\u00F3n de b\u00FAsqueda
NOTIFICATION_TYPES.ADMIN_MFR_ALIAS_REQUEST=Administrador - Solicitud de alias de fabricante
NOTIFICATION_TYPES.ADMIN_COMMODITY_ALIAS_REQUEST=Administrador - Solicitud de alias de mercanc\u00EDa
NOTIFICATION_TYPES.RFQ_AUTO_FORWARD=Solicitud de oferta de proveedor - Reenv\u00EDo autom\u00E1tico de notificaci\u00F3n.
NOTI_FIELD_NOT_AVAILABLE=*No disponible*
NOTI_FIELD_PROJ_NUMBER=N\u00FAmero de proyecto
NOTI_FIELD_PROJ_DESCRIPTION=Descripci\u00F3n de proyecto
NOTI_FIELD_PROJ_STATUS=Estado de proyecto
NOTI_FIELD_PROJ_SITE=Sitio del proyecto
NOTI_FIELD_PROJ_PROGRAM=Programa del proyecto
NOTI_FIELD_PROJ_PRODUCT_LINES=L\u00EDneas de productos del proyecto
NOTI_FIELD_PROJ_OWNER=Propietario del proyecto
NOTI_FIELD_PROJ_ITEM_UPDATE_TIME=Hora de actualizaci\u00F3n
NOTI_FIELD_PROJ_ITEM_UPDATE_USER=Inicio de actualizaci\u00F3n por parte del usuario
NOTI_FIELD_RFQ_NUMBER=N\u00FAmero de solicitud de oferta
NOTI_FIELD_RFQ_DESCRIPTION=Descripci\u00F3n de solicitud de oferta
NOTI_FIELD_RFQ_STATUS=Estado de solicitud de oferta
NOTI_FIELD_RFQ_DUE_DATE=Fecha de vencimiento de solicitud de oferta
NOTI_FIELD_RFQ_SITE=Sitio de solicitud de oferta
NOTI_FIELD_RFQ_PROGRAM=Programa de solicitud de oferta
NOTI_FIELD_RFQ_OWNER=Propietario de solicitud de oferta
NOTI_FIELD_RFQ_PRODUCT_LINES=L\u00EDneas de productos de solicitud de oferta
NOTI_FIELD_RFQ_CONTENT_UPDATE_TIME=Hora de actualizaci\u00F3n
NOTI_FIELD_RFQ_CONTENT_UPDATE_USER=Inicio de actualizaci\u00F3n por parte del usuario
NOTI_FIELD_EDITOR_NAME=Autor de nota interna
NOTI_FIELD_INTERNAL_NOTE=Nota interna
NOTI_FIELD_BUYER_ORG_NAME=Nombre de la organizaci\u00F3n del gestor de abastecimiento
NOTI_FIELD_SUPPLIER_OFFERING_SUPPLIER_ORG_NAME=Nombre de la organizaci\u00F3n del proveedor
NOTI_FIELD_SUPPLIER_OFFERING_SUPPLIER_ADMIN_NAME=Nombre del administrador del proveedor
NOTI_FIELD_SUPPLIER_OFFERING_CHANGE_DATE=Fecha de cambio de oferta del proveedor
NOTI_FIELD_SUPPLIER_OFFERING_ADDED_LINES=Ofertas del proveedor agregadas
NOTI_FIELD_SUPPLIER_OFFERING_REMOVED_LINES=Ofertas del proveedor eliminadas
NOTI_FIELD_SUPPLIER_OLD_OWNER=Nombre del antiguo propietario de esta solicitud de oferta del proveedor
NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS=Comentarios introducidos junto a la acci\u00F3n de reenv\u00EDo
NOTI_FIELD_AUTO_NAME=Nombre de la numeraci\u00F3n autom\u00E1tica
NOTI_FIELD_AUTO_MAX_VALUE=Valor m\u00E1ximo de la numeraci\u00F3n autom\u00E1tica
NOTI_FIELD_AUTO_CURR_VALUE=Valor actual de la numeraci\u00F3n autom\u00E1tica
NOTI_FIELD_RFQ_SUPP_FORWARD_TO=Reenviar a usuario de proveedor
NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER=Propietario de solicitud de oferta original del proveedor
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_BUYER_ORG_NAME=Nombre de la organizaci\u00F3n del gestor de abastecimiento
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_NAME=Nombre del administrador del gestor de abastecimiento
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_PHONE=Tel\u00E9fono de contacto del gestor de abastecimiento
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_EMAIL=Correo electr\u00F3nico de contacto del gestor de abastecimiento
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_USER_NAME=Identificador de administrador del proveedor
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_SYSTEM_URL=URL del sistema
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_USER_PASSWORD=Contrase\u00F1a de usuario
NOTI_FIELD_LICENSE_EXPIRE_DATE=Fecha de caducidad de licencia
NOTI_FIELD_SUPPLIER_LINE_CARDS=Tarjetas de l\u00EDneas de productos de proveedor
NOTI_FIELD_SUPPLIER_LINE_CARD_ORG=Proveedor
NOTI_FIELD_ADMIN_RESET_PASSWORD_NEW_PASSWORD=Nueva contrase\u00F1a
NOTI_FIELD_ADMIN_RESET_PASSWORD_USER_NAME=Nombre de usuario
NOTI_FIELD_MFR_ALIAS_REQUEST_MFR_NAME=Nombre de fabricante
NOTI_FIELD_MFR_ALIAS_REQUEST_MFR_ALIASES=Alias de fabricante
NOTI_FIELD_MFR_ALIAS_REQUEST_USER_NAME=Nombre de usuario
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_COMMODITY_NAME=C\u00F3digo de mercanc\u00EDa
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_COMMODITY_ALIASES=Alias de mercanc\u00EDa
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_USER_NAME=Nombre de usuario
NO_PRICE_POINTS_CREATED=No se han creado escenarios de precios para este proyecto
INVALID_AML_SPLIT=Introduzca un valor num\u00E9rico v\u00E1lido para las divisiones de la lista de fabricantes aprobados.
INVALID_AML_TOTAL=Introduzca un valor total para las divisiones de la lista de fabricantes aprobados. Debe ser 100.
ITEM=Art\u00EDculo
AML=AML
PROJECT_NO_AML_SELECTED=Seleccione al menos una lista de fabricantes aprobados.
PROJECT_NO_RFQ_SELECTED=Seleccione una solicitud de oferta
PROJECT_NO_ROOT_ITEM_SELECTED=Seleccione un art\u00EDculo ra\u00EDz.
PROJECT_SAVEAS_INVALID_SHIP_TO=La ubicaci\u00F3n de env\u00EDo del proyecto no coincide con las ubicaciones autorizadas. \u00BFDesea guardar el proyecto sin ubicaci\u00F3n de env\u00EDo?
ITEMS_UPDATE_CONFIRM_MESSAGE=La actualizaci\u00F3n del contenido podr\u00EDa modificar las cantidades. Las actualizaciones se realizar\u00E1n en el proyecto, en las solicitudes de oferta y en las respuestas. Haga clic en Aceptar, para actualizar el contenido del proyecto.
CONFIRM_ITEM_DELETE=Si estos art\u00EDculos forman parte de cualquier solicitud de oferta abierta, se suprimir\u00E1n en \u00E9sta igualmente. \u00BFDesea realmente suprimir los art\u00EDculos seleccionados?
QUOTE_LEAF_QL=\u00BFDesea ofertar s\u00F3lo los art\u00EDculos de hoja/QL?
QUOTE_CHILDREN=\u00BFDesea incluir tambi\u00E9n los secundarios?
NO_SEARCH_CRITERIA=Debe introducir los criterios de b\u00FAsqueda.
SEARCH_LIMIT_EXCEED=La b\u00FAsqueda ha obtenido {0} art\u00EDculos pero los resultados se limitan a {1}. \n Especifique un criterio adecuado para restringir la b\u00FAsqueda.
VALID_AML_SPLIT=Introduzca un n\u00FAmero v\u00E1lido para la divisi\u00F3n de lista de fabricantes aprobados.
AML_SPLIT_TOTAL=La suma de las divisiones de la lista de fabricantes aprobados debe ser igual a 100.
VALID_DEMAND_NUMBER=Introduzca un n\u00FAmero v\u00E1lido para la demanda.
VALID_RFQ_NUMBER=Debe introducir el n\u00FAmero de solicitud de oferta.
MORE=M\u00E1s...
INVALID_PERCENTAGE=Introduzca un porcentaje v\u00E1lido para el precio objetivo.
OK=Aceptar
CANCEL=Cancelar
BACKGROUND_CREATION=\u00BFDesea que esta solicitud de oferta se cree en segundo plano?
CREATE_ITEMS_NOW=Agregar art\u00EDculos al proyecto ahora
CREATE_ITEMS_LATER=Agregar art\u00EDculos al proyecto, en otro momento
INVALID_START_DATE_STRING=Introduzca una fecha v\u00E1lida con formato mm/dd/aaaa para la fecha de inicio.
INVALID_EDIT_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Editar.
INVALID_UPDATE_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Actualizar.
INVALID_DELETE_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Suprimir.
INVALID_REMOVE_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Suprimir.
INVALID_SUSPEND_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Suspender.
INVALID_UNSUSPEND_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Anular suspensi\u00F3n.
INVALID_APPROVE_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Aprobar.
INVALID_OBSOLETE_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Obsoleto.
INVALID_DISQUALIFY_SELECTIONS=Seleccione al menos un art\u00EDculo y haga clic en Descalificar.
INVALID_LICENSE_KEY=La clave de licencia no es v\u00E1lida. Actualice la clave de licencia.
ALIAS_REQUESTS_SUCCESS=Las solicitudes de alias se han aprobado correctamente.
NO_TARGET_PRICE_MODEL=No hay ning\u00FAn juego de modelos de tabla en esta sesi\u00F3n para los art\u00EDculos seleccionados.
NO_LINES_TO_SHOW=No hay l\u00EDneas para mostrar.
MAX_CREATE_USERS_EXCEEDED=Ya ha alcanzado el n\u00FAmero m\u00E1ximo de usuarios creados para esta organizaci\u00F3n. Solicite al administrador que restablezca el n\u00FAmero m\u00E1ximo de usuarios admitidos por la organizaci\u00F3n y, a continuaci\u00F3n, cree el usuario.
INVALID_CURR_SELECTIONS=Seleccione al menos un tipo de moneda y, a continuaci\u00F3n, haga clic en Suprimir.
RFQ_ADD_ITEMS_WIZARD_TITLE=Asistente de agregaci\u00F3n de art\u00EDculos a solicitud de oferta
INVALID_ROLE_SELECTIONS=Seleccione al menos un rol y haga clic en Siguiente.
WORKBENCH_PAGE_INFO=El \u00E1rea de trabajo contiene todos los proyectos y solicitudes de oferta de su propiedad a las que tiene autorizado el acceso, as\u00ED como todas las notificaciones que ha recibido.
REPORTS_AVAILABLE_INFO_STRING=Aqu\u00ED aparece una lista de los informes disponibles. Haga clic en el icono de Nuevo informe para ejecutarlo. En el icono de informes hist\u00F3ricos puede consultar los informes existentes de ese tipo.
100000_info=Utilice este proyecto para almacenar art\u00EDculos como ensamblajes y piezas de fabricante. A continuaci\u00F3n, seleccione los art\u00EDculos que desee incluir en solicitudes de oferta y realice un an\u00E1lisis de las respuestas del proveedor para todas las solicitudes de oferta de este proyecto. Tambi\u00E9n puede anexar archivos y ver todos los cambios y las transacciones hist\u00F3ricas relacionadas con este proyecto. Los iconos de los separadores de solicitud de oferta y anexos indican que este proyecto incluye estos elementos.
100005_info=En este separador se muestra toda la informaci\u00F3n que se ha introducido al crear este proyecto, incluidos los datos compartidos con los proveedores, los criterios de respuesta del proveedor y los datos personalizados. Para modificar estos datos, haga clic en Editar.
100621_info=Modifique los datos del proyecto y, a continuaci\u00F3n, pulse Guardar, para guardar los cambios. Para conservar los datos originales del proyecto, haga clic en Cancelar.
100012_info=Antes de crear las solicitudes de oferta, deber\u00E1 agregar art\u00EDculos como listas de materiales, ensamblajes y piezas al proyecto. A continuaci\u00F3n, puede seleccionar algunos de estos art\u00EDculos y crear solicitudes de oferta para ellos.
SELECT_PROJECT_RFQ_DATA_TO_SHARE_INFO=Seleccione los datos que desea compartir en las solicitudes de oferta. Al seleccionar los datos compartidos, est\u00E1 asignando privilegios de consulta sobre los campos de datos seleccionados en las solicitudes de oferta. La configuraci\u00F3n de nivel de proyecto para los datos compartidos se puede cambiar en el nivel de solicitud de oferta en la portada de la solicitud.
SELECT_RFQ_DATA_TO_SHARE_INFO=Seleccione los datos que desea compartir en esta solicitud de oferta. Al seleccionar los datos compartidos, est\u00E1 asignando privilegios de consulta sobre los campos de datos seleccionados en las solicitudes de oferta. Al definir los datos compartidos en el nivel de solicitud de oferta, sustituir\u00E1 la configuraci\u00F3n de nivel de proyecto.
SELECT_CONTENT_UPDATE_ATTRIBUTES=Seleccione los atributos que desea actualizar. La actualizaci\u00F3n del contenido podr\u00EDa modificar las cantidades. Las actualizaciones se realizar\u00E1n en el proyecto, en las solicitudes de oferta y en las respuestas.
SELECT_PROJECT_RFQ_RESPONSE_DATA_REQUIREMENTS=Indique qu\u00E9 informaci\u00F3n es necesaria, no necesaria o solicitada en todas las respuestas de la solicitud de oferta. Para cada campo, marque Solicitada, Necesaria o ninguno de los dos. Cuando la informaci\u00F3n sea necesaria, el proveedor no podr\u00E1 enviar una respuesta salvo que conste esta informaci\u00F3n.
SELECT_RFQ_RESPONSE_DATA_REQUIREMENTS=Indique qu\u00E9 informaci\u00F3n es necesaria, no necesaria o solicitada en las respuestas a esta solicitud de oferta. Para cada campo, marque Solicitada, Necesaria o ninguno de los dos. Cuando la informaci\u00F3n sea necesaria, el proveedor no podr\u00E1 enviar una respuesta salvo que conste esta informaci\u00F3n.
SET_DEMAND_INFO_STRING=Introduzca o modifique las cantidades para todos los ensamblajes de nivel superior. Seleccione dichos ensamblajes y haga clic en Calcular para definir las cantidades para los subensamblajes. Haga clic en Finalizar, cuando termine.
CREATE_PRODUCT_CHANGE_INFO_STRING=Defina el cambio de productos cumplimentando la plantilla de creaci\u00F3n de cambios y especificando las reglas. Los campos necesarios aparecen en negrita. Haga clic en Finalizar, cuando termine. Nota: se omitir\u00E1n los n\u00FAmeros de art\u00EDculos no v\u00E1lidos. Consulte los detalles en el log de creaci\u00F3n de cambios.
ADD_PARTNER_INFO_STRING=Defina los porcentajes de divisi\u00F3n. Haga clic en Finalizar, cuando termine. Para agregar o eliminar socios, haga clic en el bot\u00F3n Seleccionar socios y elija los que desee.
PARTNER_ASSIGNMENT_INFO_STRING=Agregue socios haciendo clic en Agregar/Eliminar socios y seleccionando los proveedores que se asignar\u00E1n como socios. Tras agregarlos, introduzca el porcentaje de divisi\u00F3n para cada uno. Haga clic en Finalizar.
102016_info=La consulta de la lista de fabricantes aprobados proporciona una instant\u00E1nea de todas las piezas de fabricantes en todas las listas de materiales y ensamblajes de este proyecto. Tambi\u00E9n puede filtrar esta vista de modo que se muestre todo, los datos no v\u00E1lidos, los art\u00EDculos con divisiones o con los filtros establecidos seg\u00FAn su propio criterio.
ITEM_NUMBER_EDIT_INFO_STRING=Edite los valores para este art\u00EDculo y haga clic en Finalizar.
TARGET_PRICE_INFO=Introduzca el porcentaje de costo est\u00E1ndar deseado para cada escenario de precios. El sistema calcula el precio objetivo en funci\u00F3n de los porcentajes especificados. Estos precios objetivo se reflejar\u00E1n en las nuevas solicitudes de oferta. Para aplicar estos precios objetivo a las solicitudes de oferta existentes, utilice la acci\u00F3n Actualizar a solicitudes de oferta en Art\u00EDculos | Definir precio objetivo. Haga clic en Finalizar, cuando termine.
PERCENTAGE_TARGET_PRICE=Porcentaje del costo est\u00E1ndar en el que desea establecer el precio objetivo.
SET_TARGET_PRICE_INFO=Introduzca el precio objetivo para el escenario de precios. Estos precios objetivo se reflejar\u00E1n en las nuevas solicitudes de oferta. Para aplicar estos precios objetivo a las solicitudes de oferta existentes, utilice la acci\u00F3n Actualizar a solicitudes de oferta en Art\u00EDculos | Definir precio objetivo. Haga clic en Finalizar, cuando termine.
PRICE_ADDER_EDIT_INFO=Introduzca el margen del gestor de abastecimiento en los campos de sumador para cada art\u00EDculo. Un signo de porcentaje (%) en la etiqueta del campo de sumador indica que dicho sumador es un porcentaje de los costos totales de materiales. Si no aparece dicho signo, el sumador representar\u00E1 un importe fijo. Haga clic en Finalizar, cuando termine.
PRICE_ADDER_COMMODITY_EDIT_INFO=Introduzca el margen del gestor de abastecimiento en los campos de sumador para tipo de mercanc\u00EDa. Un signo de porcentaje (%) en la etiqueta del campo de sumador indica que dicho sumador es un porcentaje de los costos totales de materiales. Si no aparece dicho signo, el sumador representar\u00E1 un importe fijo. Haga clic en Finalizar, cuando termine.
AML_EDIT_INFO_STRING=Edite esta pieza de fabricante y a continuaci\u00F3n haga clic en Siguiente o en Finalizar.
100070_info=Lista de todas las solicitudes de oferta incluidas en este proyecto. Cuando se crea una solicitud de oferta, su estado es provisional. Una vez enviada a los proveedores, tendr\u00E1 estado abierto Puede bloquear el acceso a la solicitud de oferta temporalmente cambiando su estado a bloqueado. Una vez haya finalizado la solicitud de oferta, podr\u00E1 definir su estado a cerrado.
100037_info=Realice un an\u00E1lisis de costos de todos los precios de bienes inmateriales de todos los art\u00EDculos incluidos en todas las solicitudes de oferta de este proyecto.
SELECT_PRICE=Identifique qu\u00E9 art\u00EDculos se incluir\u00E1n en la selecci\u00F3n y haga clic en Siguiente.
SELECT_PRICE_CRITERIA=Identifique los criterios de selecci\u00F3n y, a continuaci\u00F3n, haga clic en Finalizar.
100049_info=An\u00E1lisis detallado de todas las respuestas de proveedores en todas las solicitudes de oferta de este proyecto.
PRICE_DETAIL_POPUP_INFO=Desglose detallado de los costos para este art\u00EDculo seg\u00FAn esta respuesta.
101166_info=Realice un an\u00E1lisis de costos de todas las listas de materiales de este proyecto. Si las columnas de entradas de precios est\u00E1n vac\u00EDas, aseg\u00FArese de que las acciones de definici\u00F3n de mejor respuesta y acumulaci\u00F3n de costos se realizan en el an\u00E1lisis.
101120_info=Realice un an\u00E1lisis de costos de todas las listas de materiales de este proyecto. Si las columnas de entradas de precios est\u00E1n vac\u00EDas, aseg\u00FArese de que las acciones de definici\u00F3n de mejor respuesta y acumulaci\u00F3n de costos se realizan en el an\u00E1lisis.
101151_info=Realice un an\u00E1lisis de costos de todos los precios de bienes inmateriales de todos los art\u00EDculos incluidos en todas las solicitudes de oferta de este proyecto.
101052_info=Consulte todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en este proyecto.
100034_info=Consulte todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en este proyecto.
111011_info=Para ver los anexos, haga clic en el nombre del archivo. En el cuadro de di\u00E1logo de descarga de archivos, seleccione si desea abrir el archivo desde la ubicaci\u00F3n actual o guardarlo en disco.
111011_QuickEditinfo=Para ver los anexos, haga clic en el nombre del archivo. En el cuadro de di\u00E1logo de descarga de archivos, seleccione si desea abrir el archivo desde la ubicaci\u00F3n actual o guardarlo en disco.
111016_info=Edite la descripci\u00F3n del archivo. Cuando finalice, haga clic en Guardar o bien en Cancelar para volver a la p\u00E1gina anterior sin guardar los cambios.
111021_info=El historial muestra los detalles acerca de cada acci\u00F3n, incluido el nombre de la persona que ha realizado la acci\u00F3n, la fecha y la hora de \u00E9sta y una descripci\u00F3n de cada acci\u00F3n.
RFQ_MODIFY_PERIODS=Agregue o elimine los per\u00EDodos de precios para esta solicitud de oferta, en funci\u00F3n de los per\u00EDodos de precio disponibles en el proyecto regulador.
102000_info=Las solicitudes de oferta se crean en un proyecto particular. Cada art\u00EDculo de l\u00EDnea de solicitud de oferta tiene varias respuestas correspondientes que representan ofertas de los distintos proveedores. Vea, analice y tome las acciones oportunas sobre las respuestas. Compruebe el estado del art\u00EDculo de la solicitud de oferta, anexe archivos y vea los cambios y las transacciones hist\u00F3ricas relacionadas con la solicitud. Un icono en el separador Anexos indica que la solicitud de oferta tiene anexos.
102009_info=Esta p\u00E1gina contiene informaci\u00F3n de la solicitud de oferta y datos de campos personalizados.
102665_info=Compruebe las respuestas de la solicitud de oferta, negocie los precios y las condiciones con proveedores y socios y seleccione las ofertas que cumplan sus criterios.
102047_info=Compruebe las respuestas de la solicitud de oferta, negocie los precios y las condiciones con proveedores y socios y seleccione las ofertas que cumplan sus criterios.
SET_TARGET_PRICE_AUTO_INFO=Introduzca el porcentaje de costo est\u00E1ndar que desea aplicar como precio objetivo a los art\u00EDculos seleccionados.
102575_info=Compruebe las respuestas de la solicitud de oferta, negocie los precios y las condiciones con proveedores y socios y seleccione las ofertas que cumplan sus criterios.
102666_info=Analice la solicitud de oferta, env\u00EDe las respuestas de oferta, compruebe su estado y vea o modifique los detalles de la oferta.
102666_QuickEditinfo=En esta vista podr\u00E1 comprobar el estado de la oferta y acceder a los anexos de nivel de art\u00EDculo, a los comentarios o a la vista de listas de materiales con costo.
RFQ_SUPPLIERS_AUTO_ASSIGN=Seleccione los proveedores que se asignar\u00E1n y, a continuaci\u00F3n, elija un m\u00E9todo de diseminaci\u00F3n y una calificaci\u00F3n para estos proveedores. Si selecciona Todos como m\u00E9todo de diseminaci\u00F3n, no ser\u00E1 necesario que seleccione una calificaci\u00F3n de proveedores; la solicitud de oferta se enviar\u00E1 a todos, independientemente de su estado.
102080_info=Compruebe el estado de todos los art\u00EDculos de la solicitud de oferta, vea las ofertas m\u00E1s reducidas y compruebe cu\u00E1ntas respuestas reales se han enviado y cu\u00E1ntas est\u00E1n todav\u00EDa pendientes.
102069_info=Consulte todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en esta solicitud de oferta.
103102_info=Este separador muestra el estado actual de la solicitud de oferta. Utilice el separador Respuestas, para responder a la solicitud de oferta.
103102_QuickEditinfo=Esta p\u00E1gina contiene la informaci\u00F3n de solicitud de oferta que define un contexto para la solicitud. No se puede editar la informaci\u00F3n de esta p\u00E1gina.
103302_info=En esta p\u00E1gina aparecen todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en esta solicitud de oferta. Utilice el men\u00FA Ver para consultar las respuestas o los art\u00EDculos que se han modificado.
103502_info=En este separador aparecen todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en esta solicitud de oferta. Utilice el men\u00FA Ver para consultar las respuestas o los art\u00EDculos que se han modificado.
103302_QuickEditinfo=En esta vista aparecen todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en esta solicitud de oferta. Utilice el men\u00FA Ver para consultar las respuestas o los art\u00EDculos que se han modificado.
103502_QuickEditinfo=En esta vista aparecen todos los cambios de contenido relacionados con precios, piezas y ensamblajes que se han producido en esta solicitud de oferta. Utilice el men\u00FA Ver para consultar las respuestas o los art\u00EDculos que se han modificado.
SELECT_MANUFACTURER=Seleccione un fabricante de la lista de fabricantes existentes, o bien sugiera uno nuevo.
PROJECT_TYPE_INFO_STRING=Seleccione el tipo de proyecto que desea crear y haga clic en Siguiente.
COVER_PAGE_INFO_STRING=Introduzca los detalles del proyecto que desear\u00EDa crear. Puede cambiar uno o m\u00E1s campos, si lo desea. Haga clic en Siguiente, cuando finalice.
EDML_INFO_STRING=Introduzca informaci\u00F3n adicional en los campos flexibles configurados por el administrador y, a continuaci\u00F3n, haga clic en Siguiente.
DATA_SHARE_INFO_STRING=Seleccione los datos que desea compartir en las solicitudes de oferta. Haga clic en Siguiente, cuando finalice.
RFQ_INFO_STRING=Seleccione los datos a los que desea que respondan los proveedores. Haga clic en Siguiente, cuando finalice.
COMBINED_PRICEPOINT_INFO_STRING=Especifique el tipo de escenario del proyecto: intervalos de cantidad o per\u00EDodos de precios. Introduzca la informaci\u00F3n sobre intervalos de cantidad o per\u00EDodos de precios necesaria, seg\u00FAn lo indicado en ambos campos. Cuando finalice,  haga clic en Siguiente.
PROJECT_DONE_INFO_STRING=Agregue el contenido al proyecto buscando, creando o importando los art\u00EDculos o ensamblajes existentes.
ADD_CONTENT_INFO_STRING=Agregue el contenido al proyecto buscando un art\u00EDculo existente, creando uno nuevo o import\u00E1ndolo. Seleccione el m\u00E9todo apropiado y haga clic en Siguiente.
KEY_IN_ITEMS_INFO_STRING=Introduzca los detalles del art\u00EDculo. Haga clic en Siguiente, para continuar.
SELECT_ITEMS=Seleccione los art\u00EDculos que se agregar\u00E1n al proyecto. Haga clic en Agregar m\u00E1s para incorporar m\u00E1s art\u00EDculos o Finalizar si ha terminado de agregar todos los art\u00EDculos al proyecto.
SELECT_SAVED_SEARCH=Seleccione una b\u00FAsqueda personal y haga clic en Siguiente.
ADD_AML_INFO_STRING=Introduzca los detalles acerca de la lista de fabricantes aprobados que desea agregar y; a continuaci\u00F3n, haga clic en Agregar, para guardar los detalles. Agregue otra lista de proveedores aprobados o haga clic en Agregar art\u00EDculos para incorporar otro art\u00EDculo al proyecto. Cuando termine de agregar art\u00EDculos al proyecto, haga clic en Finalizar.
ADV_SEARCH_DEFINE_QUERY=Defina los criterios de b\u00FAsqueda y, a continuaci\u00F3n, haga clic en Siguiente.
ADV_SEARCH_SELECT_FIELDS=Elimine del cuadro de los campos seleccionados cualquier campo que no desee obtener en los resultados de b\u00FAsqueda. Para ello, seleccione el campo y haga clic en la flecha izquierda. Haga clic en Siguiente.
ADV_SEARCH_SAVE_SEARCH=Si desea guardar la b\u00FAsqueda avanzada, introduzca el nombre de la b\u00FAsqueda. Haga clic en Finalizar para ejecutarla.
SEARCH_RESULTS_PAGE_INFO=En esta p\u00E1gina aparecen los resultados de la b\u00FAsqueda.
RFQ_CREATE_SELECT_QUOTE_AT_INFO=Seleccione c\u00F3mo desear\u00EDa ofertar los art\u00EDculos seleccionados. Cuando finalice,  haga clic en Siguiente.
RFQ_ADD_SUPPLIER_STEP_INFO=Seleccione los socios a los que desear\u00EDa enviar esta solicitud de oferta. Seleccione el proveedor al que desear\u00EDa enviar esta solicitud de oferta. Utilice las flechas para mover los proveedores adecuados de la lista de proveedores disponibles a la de proveedores seleccionados. Utilice la tecla May\u00FAs o Ctrl para realizar varias selecciones a la vez. Cuando finalice,  haga clic en Siguiente.
RFQ_COMBO_PRICE_POINT_STEP_INFO=De los per\u00EDodos de precios disponibles, seleccione aquellos en los que el proveedor puede responder a la solicitud de oferta. Haga clic en Siguiente, para continuar.
RFQ_PRICE_PERIODS_INFO_STRING=Defina los per\u00EDodos a los que el proveedor puede responder y, a continuaci\u00F3n, haga clic en Siguiente.
RFQ_COVER_PAGE_INFO_STRING=Introduzca el n\u00FAmero y la descripci\u00F3n de la solicitud de oferta; a continuaci\u00F3n, cumplimente los campos de informaci\u00F3n de la solicitud. Haga clic en Finalizar para crear la solicitud de oferta Nota: si tiene campos flexibles activados, haga clic en Siguiente, para continuar.
RFQ_CUSTOM_INFORMATION_INFO_STRING=Introduzca los valores de los campos flexibles y, a continuaci\u00F3n, haga clic en Finalizar.
SELECT_RFQ_INFO_STRING=Seleccione la solicitud de oferta a la que desea agregar art\u00EDculos y haga clic en Siguiente.
113002_info=Los art\u00EDculos son n\u00FAmeros de piezas internos dentro de la organizaci\u00F3n. Tambi\u00E9n pueden ser listas de materiales, ensamblajes o piezas. Compruebe la lista de materiales para obtener una vista estructurada de un art\u00EDculo, anexar archivos, ver los fabricantes preferidos y los alternativos y los precios publicados relacionados con el art\u00EDculo. Un icono en el separador Anexos indica que el art\u00EDculo tiene anexos.
113001_info=Los art\u00EDculos son n\u00FAmeros de piezas internos dentro de la organizaci\u00F3n. Tambi\u00E9n pueden ser listas de materiales, ensamblajes o piezas. Compruebe la lista de materiales para obtener una vista estructurada de un art\u00EDculo, anexar archivos, ver los fabricantes preferidos y los alternativos y los precios publicados relacionados con el art\u00EDculo. Un icono en el separador Anexos indica que el art\u00EDculo tiene anexos.
113103_info=La portada incluye la informaci\u00F3n del bloque de t\u00EDtulo del art\u00EDculo y los datos de campos personalizados.
113108_info=En este separador se muestra la informaci\u00F3n del art\u00EDculo, incluidos los campos editables para mercanc\u00EDa, costo est\u00E1ndar y costo objetivo. Edite la informaci\u00F3n y, a continuaci\u00F3n, haga clic en Guardar.
113205_info=Desde este separador podr\u00E1 consultar los detalles de ensamblaje, piezas y fabricante, as\u00ED como otra informaci\u00F3n sobre cada pieza. Mantenga el puntero sobre uno de los iconos para consultar su funci\u00F3n y haga clic para ver los detalles. Tambi\u00E9n puede hacer clic sobre el enlace del n\u00FAmero de pieza para ver los detalles.
113202_info=En este separador se muestra la descripci\u00F3n del ensamblaje o la pieza, incluida la cantidad por ensamblaje y la unidad de medida.
113302_info=Para ver la informaci\u00F3n acerca de un fabricante v\u00E1lido, haga clic en el nombre. Si desea consultar los datos sobre una pieza de fabricante v\u00E1lida, haga clic en el n\u00FAmero de la pieza.
113305_info=Para ver la informaci\u00F3n del fabricante, haga clic en el nombre. Si desea consultar los datos sobre una pieza del fabricante, haga clic en el n\u00FAmero de la pieza.
113402_info=En este separador se proporcionan los precios publicados para un art\u00EDculo, incluido el sitio, el programa y el proveedor.
103001_info=Cada separador de la solicitud de oferta proporciona distinto tipo de informaci\u00F3n sobre la solicitud. Haga clic en el separador que desee. Utilice el separador Respuestas para responder a la solicitud de oferta.
103001_info=Cada separador de la solicitud de oferta proporciona distinto tipo de informaci\u00F3n sobre la solicitud. Haga clic en el separador que desee. Utilice el separador Respuestas para responder a la solicitud de oferta.
100201_info=Ver clave de informaci\u00F3n: 100201_info
100461_info=Ver clave de informaci\u00F3n: 100461_info
100353_info=Ver clave de informaci\u00F3n: 100353_info
100012_dynamicinfo=Seleccione los art\u00EDculos para los que desea crear la solicitud de oferta. Seleccione Solicitud de oferta > Crear para crear la solicitud.
109000_info=En esta p\u00E1gina aparece la configuraci\u00F3n de la aplicaci\u00F3n de abastecimiento de productos donde dispone de permiso de vista o modificaci\u00F3n. Haga clic en el enlace del tema para abrir la configuraci\u00F3n de la aplicaci\u00F3n.
105206_info=Haga modificaciones en el perfil; a continuaci\u00F3n, haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
105450_info=Consulte los requisitos de contrase\u00F1a para todas las cuentas de usuario de esta organizaci\u00F3n. Para modificar estos datos, haga clic en Editar.
109002_info=Haga modificaciones en los requisitos de contrase\u00F1a; a continuaci\u00F3n, haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
105651_info=Haga clic para seleccionar las secuencias de numeraci\u00F3n autom\u00E1tica. A continuaci\u00F3n, haga clic en Editar, para modificar la definici\u00F3n o en Suprimir para suprimirla. Haga clic en Crear, para crear una nueva secuencia de numeraci\u00F3n autom\u00E1tica.
105662_info=Introduzca la informaci\u00F3n para definir la secuencia de numeraci\u00F3n autom\u00E1tica seleccionada. Haga clic en Guardar, para registrar los cambios. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardarlos
108001_info=Seleccione una clase de objeto de negocio, elija los campos flexibles que desea definir y haga clic en Editar.
109003_info=Introduzca la informaci\u00F3n para el objeto de negocio seleccionado. Haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
117000_info=La configuraci\u00F3n de la aplicaci\u00F3n proporciona informaci\u00F3n vital para el sistema de abastecimiento de productos. Esta configuraci\u00F3n se define inicialmente durante la instalaci\u00F3n del sistema.
106700_info=Antes de realizar la importaci\u00F3n desde Product Collaboration, deber\u00E1 definir los eHubs desde los que desea importar los datos. Haga clic en una casilla para seleccionar una configuraci\u00F3n de eHub. A continuaci\u00F3n, haga clic en Editar, para modificar la definici\u00F3n o en Suprimir para suprimirla. Haga clic en Agregar, para incorporar la configuraci\u00F3n de un nuevo eHub.
106709_info=Introduzca la informaci\u00F3n para definir los sistemas de Product Collaboration seleccionados. Haga clic en Guardar, para registrar los cambios. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardarlos
EHUB_ADD_STRING=El nombre y la URL son campos necesarios. En el campo URL, introduzca la ubicaci\u00F3n del servlet de Product Collaboration. La URL debe finalizar como "HcmServlet" (por ejemplo, https://www.agile.com/wcm/HcmServlet). Para obtener m\u00E1s informaci\u00F3n sobre la adici\u00F3n de un eHub a la lista, haga clic en Ayuda | Temas y consulte la ayuda del administrador.
106950_info=Seleccione un tipo de notificaci\u00F3n de la lista para ver dicha configuraci\u00F3n. Haga clic en Editar, para modificar el asunto y el cuerpo de la notificaci\u00F3n y activar o desactivar el tipo de notificaci\u00F3n seleccionado.
106951_info=Seleccione S\u00ED, para activar la notificaci\u00F3n y enviar el correo electr\u00F3nico. Edite el texto en los campos de asunto y cuerpo. Para incluir las etiquetas de datos, realice la selecci\u00F3n en la lista desplegable y haga clic en Agregar etiqueta. Cuando finalice, haga clic en Guardar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin conservar los cambios.
107200_info=Las reglas inteligentes permiten al administrador definir reglas para que la aplicaci\u00F3n realice la validaci\u00F3n de campos flexibles.
107201_info=Seleccione la configuraci\u00F3n para definir las reglas inteligentes para la validaci\u00F3n de campos flexibles. Haga clic en Guardar, para conservar la informaci\u00F3n editada, o bien Cancelar.
105751_info=\u00C9sta es una vista de todas las actividades que han tenido lugar en la organizaci\u00F3n.
106501_info=Defina los fabricantes. Haga clic en Crear, para agregar un nuevo fabricante a la lista. Selecci\u00F3nelo y haga clic en Obsoleto para eliminarlo de ella. Para modificar el alias o la descripci\u00F3n, selecci\u00F3nelo y haga clic en Editar.. Seleccione un fabricante y haga clic en Descalificar para impedir su uso, o bien Aprobar para permitirlo.
106512_info=Modifique la informaci\u00F3n de descripci\u00F3n o de alias de cualquier fabricante seleccionado. Haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
MFR_ADD_STRING=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin conservar los cambios.
VALIDATE_MFR_INFO=Confirme que la siguiente lista de fabricantes no incluye el que intenta agregar. En caso de que el nombre del fabricante no est\u00E9 incluido en la lista que aparece a continuaci\u00F3n, haga clic en Continuar para crear un nuevo fabricante llamado ''{0}''. Si el nombre del fabricante est\u00E1 en la lista, Haga clic en Cancelar, para cancelar la operaci\u00F3n.
106528_info=Apruebe o suprima las solicitudes de agregaci\u00F3n de un alias para una compa\u00F1\u00EDa. Seleccione una solicitud y haga clic en Aprobar para agregar el alias para su uso por parte de la compa\u00F1\u00EDa. Si la selecciona y hace clic en Suprimir, eliminar\u00E1 la solicitud sin agregar el alias propuesto.
106864_info=Las mercanc\u00EDas son categor\u00EDas utilizadas para el abastecimiento de componentes. Haga clic en Crear, para agregar una nueva mercanc\u00EDa a la lista. Seleccione una mercanc\u00EDa y haga clic en Suprimir, para eliminarla de ella. Seleccione una mercanc\u00EDa y haga clic en Editar, para modificar su alias o descripci\u00F3n.
106869_info=Modifique la informaci\u00F3n de descripci\u00F3n o de alias de la mercanc\u00EDa seleccionada. Haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
COMMODITY_ADD_STRING=Cumplimente la informaci\u00F3n y haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
ALIASES_INFO=Introduzca cada alias en una l\u00EDnea independiente o delim\u00EDtelos por comas si se encuentran en la misma l\u00EDnea.
106880_info=Apruebe las solicitudes para agregar un alias para una mercanc\u00EDa. Suprima las solicitudes para eliminarlas de la lista. Seleccione una solicitud y haga clic en Aprobar para agregar el alias para su uso por parte de la compa\u00F1\u00EDa. Si la selecciona y hace clic en Suprimir, eliminar\u00E1 la solicitud sin agregar el alias propuesto.
105480_info=Defina qu\u00E9 monedas se pueden utilizar en el sistema. Haga clic en Agregar, para incorporar una nueva moneda a la lista. Seleccione una moneda y haga clic en Editar, para modificar el tipo de cambio. Seleccione y haga clic en Suprimir, para eliminar una moneda de la lista.
105484_info=Introduzca el factor de conversi\u00F3n de la moneda seleccionada. Haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
ORG_SUPORTED_CURRENCY=Seleccione la moneda de la siguiente lista y haga clic en Siguiente.
105551_info=Defina los sitios de fabricaci\u00F3n. Haga clic en Crear, para agregar un nuevo sitio para su uso por parte de la compa\u00F1\u00EDa. Seleccione un sitio y haga clic en Suprimir, para eliminar el sitio del uso por parte de la compa\u00F1\u00EDa.
ORG_ADD_SITES=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
105418_info=Las l\u00EDneas de productos se utilizan normalmente para establecer categor\u00EDas. Cada proyecto se puede asociar a una l\u00EDnea. Haga clic en Crear, para agregar una l\u00EDnea de productos. Seleccione una y haga clic en Suprimir, para eliminarla. Elija una l\u00EDnea de productos y haga clic en Editar, para modificarla.
105426_info=Haga modificaciones en las l\u00EDneas de productos seleccionadas; a continuaci\u00F3n, haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
ORG_ADD_PL=Complete la informaci\u00F3n. Haga clic en Finalizar. O bien Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
105430_info=Los programas se utilizan para definir los principales clientes o proveedores. Haga clic en Crear, para agregar un programa. Seleccione un programa y haga clic en Suprimir, para eliminarlo. Seleccione un programa y haga clic en Editar, para modificarlo.
105320_info=Haga modificaciones en el programa seleccionado; a continuaci\u00F3n, haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
ORG_ADD_PROGRAMS=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
105001_info=Gestione los proveedores para la compa\u00F1\u00EDa. Haga clic en Crear, para agregar un nuevo proveedor. Seleccione un proveedor y haga clic en Suprimir, para eliminarlo. Seleccione un proveedor y haga clic en Suspender para suspender temporalmente el proveedor, de modo que no reciba solicitudes de oferta. Seleccione un proveedor y haga clic en Anular suspensi\u00F3n para reactivarlo.
ORG_GENERAL_INFO_STRING=Cumplimente la informaci\u00F3n solicitada y haga clic en Siguiente.
VALIDATE_SUPP=Confirme que en la siguiente lista de proveedores no se incluye el nombre del proveedor que intenta agregar.
ORG_SETUP_ADMIN_INFO_STRING=Cumplimente la informaci\u00F3n sobre la persona que va a administrar la cuenta del proveedor y rellene la restante informaci\u00F3n sobre la cuenta del proveedor.
105601_info=Los grupos de proveedores son conjuntos significativos de proveedores de la compa\u00F1\u00EDa. Haga clic en Crear, para agregar un nuevo grupo. Seleccione un grupo y haga clic en Editar, para modificar la informaci\u00F3n correspondiente. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin realizar cambios.
105610_info=Haga modificaciones en los grupos de proveedores seleccionados; a continuaci\u00F3n, haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
USER_SUPPGROUPS_STRING=Complete la informaci\u00F3n. Haga clic en Finalizar. O bien Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
106560_info=Seleccione la calificaci\u00F3n de proveedores adecuada y haga clic en Guardar, para conservar los cambios. Haga clic en un enlace de proveedor para ver o modificar el perfil del fabricante.
MFR_LINECARD_DEFINE_STRING=Realice las selecciones de la tarjeta de l\u00EDneas de productos de fabricante y haga clic en Finalizar.
106750_info=Una tarjeta de l\u00EDneas de productos de mercanc\u00EDa asigna una mercanc\u00EDa que el proveedor transfiere a una ubicaci\u00F3n geogr\u00E1fica espec\u00EDfica donde est\u00E1n disponibles estos productos. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Actualizar calificaci\u00F3n para modificar la calificaci\u00F3n del proveedor.
106760_info=Seleccione la calificaci\u00F3n de proveedores adecuada y haga clic en Guardar, para conservar los cambios. Haga clic en un enlace de proveedor para ver el perfil de \u00E9ste.
COMM_LINECARD_DEFINE_STRING=Realice las selecciones de la tarjeta de l\u00EDneas de productos de mercanc\u00EDa y haga clic en Finalizar.
105251_info=Para suprimir, suspender o anular la suspensi\u00F3n de un usuario, seleccione en primer lugar el nombre del usuario y haga clic a continuaci\u00F3n en el bot\u00F3n correspondiente. Haga clic en Crear, para agregar un nuevo usuario. Si se suspende un usuario se impide su conexi\u00F3n al sistema pero no se suprime de la base de datos.
USER_PROFILE_STRING=Cumplimente la informaci\u00F3n sobre el usuario. Los campos necesarios se indican en negrita. Cuando finalice, haga clic en Siguiente.
USER_ROLES_STRING=Asigne cada rol que realizar\u00E1 el usuario. Seleccione un rol disponible y haga clic en la flecha derecha para agregarlo a la lista de roles seleccionados. Si lo selecciona y hace clic en la flecha izquierda, se eliminar\u00E1 de la lista. Cuando finalice, haga clic en Siguiente. Haga clic en Cancelar, si desea salir del asistente de creaci\u00F3n de usuarios.
USER_PREFERENCES_STRING=Seleccione las preferencias para este usuario. Cuando termine, haga clic en Finalizar. Haga clic en Anterior para volver a la p\u00E1gina anterior. Haga clic en Cancelar, si desea salir del asistente de creaci\u00F3n de usuarios.
106006_info=El perfil de usuario incluye la informaci\u00F3n de contacto y los roles asignados. Para actualizar la informaci\u00F3n, haga clic en Editar. Para actualizar la contrase\u00F1a del usuario, haga clic en Cambiar contrase\u00F1a.
109001_info=Para cambiar la contrase\u00F1a, introduzca la informaci\u00F3n y haga clic en Aceptar, para cambiar la contrase\u00F1a o en Cancelar para cancelar el cambio.
106041_info=Entre las preferencias del usuario se incluye el idioma, la moneda, la zona horaria, los formatos de fecha y hora y los modos de vista y edici\u00F3n. Haga clic en Editar, para modificar la configuraci\u00F3n.
106045_info=Entre las preferencias del usuario se incluye el idioma, la moneda, la zona horaria, los formatos de fecha y hora y los modos de vista y edici\u00F3n. Haga clic en Guardar, para conservar la informaci\u00F3n editada o en Cancelar para volver a la p\u00E1gina anterior sin guardarla.
106021_info=En la p\u00E1gina de grupos de proveedores se incluye la informaci\u00F3n sobre los grupos de proveedores del usuario. Para editar los grupos de proveedores para el usuario, seleccione el nombre del grupo y haga clic en Editar. Para agregar un nuevo grupo de proveedores, haga clic en Crear. Para suprimir grupos de proveedores, selecci\u00F3nelos y haga clic en Eliminar.
106030_info=En el separador de grupos de proveedores se incluye informaci\u00F3n sobre los grupos de proveedores del usuario. Para conservar la informaci\u00F3n actualizada, haga clic en Guardar. Para mantenerla como est\u00E1, haga clic en Cancelar.
106720_info=La p\u00E1gina Marcadores incluye un listado de los marcadores actuales.
106320_info=En la p\u00E1gina B\u00FAsquedas guardadas se incluye un listado de dichas b\u00FAsquedas. Para eliminar una de ellas, selecci\u00F3nela y haga clic en Suprimir. Para cambiar el nombre, selecci\u00F3nela y haga clic en Renombrar. Para editarla, haga clic en el icono Editar correspondiente.
106001_info=Haga clic en el separador correspondiente para ver o modificar la informaci\u00F3n y la configuraci\u00F3n de este usuario.
105002_info=La organizaci\u00F3n del proveedor incluye la informaci\u00F3n de descripci\u00F3n general (perfil y pol\u00EDtica de contrase\u00F1as), de usuarios, de tarjetas de l\u00EDneas de productos de fabricante y de mercanc\u00EDa y remisi\u00F3n de solicitudes de oferta. Haga clic en el separador adecuado para ver o modificar la informaci\u00F3n.
106800_info=Las tarjetas de l\u00EDneas de productos de mercanc\u00EDa definen qu\u00E9 l\u00EDneas de productos est\u00E1n asociadas a un proveedor y d\u00F3nde. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Editar, para modificar la geograf\u00EDa.
107005_info=Las tarjetas de l\u00EDneas de productos de fabricante definen las l\u00EDneas de productos que transfiere un proveedor. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Actualizar para modificar la calificaci\u00F3n del proveedor.
106550_info=Una tarjeta de l\u00EDneas de productos de fabricante asigna un fabricante cuyos productos transfiere el proveedor a una ubicaci\u00F3n geogr\u00E1fica espec\u00EDfica donde est\u00E1n disponibles. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Actualizar calificaci\u00F3n para modificar la calificaci\u00F3n del proveedor.
107015_info=Las tarjetas de l\u00EDneas de productos de mercanc\u00EDa definen las l\u00EDneas de productos que est\u00E1n asociadas a un proveedor. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Actualizar para modificar la calificaci\u00F3n del proveedor.
105352_info=Seleccione el modo de remisi\u00F3n de ofertas (solicitudes de oferta) en lo que respecta a la geograf\u00EDa o los clientes. Haga clic en Guardar, para conservar un juego de remisiones editadas. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin realizar cambios.
105701_info=Seleccione el modo de remisi\u00F3n de ofertas (solicitudes de oferta) en lo que respecta a la geograf\u00EDa o los clientes. Haga clic en Agregar, para incorporar un juego de instrucciones de remisi\u00F3n. Seleccione un juego de instrucciones y haga clic en Editar, para modificarlas. Seleccione un juego de instrucciones y haga clic en Suprimir, para eliminarlo.
106520_info=Ver clave de informaci\u00F3n: 106520_info
106541_info=Los fabricantes crean las piezas que se utilizan en los art\u00EDculos. Tambi\u00E9n pueden ser proveedores que proporcionan directamente dichas piezas, salvo que \u00E9stas se adquieran a proveedores de componentes.
106650_info=En la p\u00E1gina Descripci\u00F3n general se incluye la informaci\u00F3n de contacto y de perfil del fabricante.
106600_info=Las tarjetas de l\u00EDneas de productos de fabricante definen las l\u00EDneas de productos transfiere un proveedor y su ubicaci\u00F3n. Haga clic en Agregar, para incorporar una tarjeta de l\u00EDneas de productos. Seleccione una tarjeta y haga clic en Editar, para modificar la geograf\u00EDa del proveedor.
ADD_RFQ_ROUTING=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
ORG_AUTONUMBER_ADD_STRING=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
ORG_SUPPGROUP_ADD_STRING=Complete la informaci\u00F3n. Haga clic en Finalizar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
ORG_CURRCONV_FACTOR=Para cada una de las monedas, introduzca el tipo de conversi\u00F3n de una unidad de moneda corporativa. Cuando termine, haga clic en Finalizar.
ITEM_NUMBER_MANDATORY=Introduzca un n\u00FAmero de art\u00EDculo v\u00E1lido.
NO_RESPONSES_SELECTED=No se han seleccionado respuestas para realizar esta operaci\u00F3n.
NO_ITEM_SELECTED=No se ha seleccionado ning\u00FAn art\u00EDculo de ensamblaje. Seleccione un art\u00EDculo de ensamblaje.
MORE_THAN_ONE_ASSEMBLY_SELECTED=Se ha seleccionado m\u00E1s de un art\u00EDculo de ensamblaje. Seleccione s\u00F3lo uno.
RESPONSE_HISTORY_INFO=Informaci\u00F3n de cambios de respuesta; haga clic en Cerrar, cuando finalice.
SESSION_TIMED_OUT=La sesi\u00F3n ha alcanzado el timeout; con\u00E9ctese de nuevo.
ENTER_USER_PASSWORD=Introduzca un nombre de usuario y una contrase\u00F1a.
JSP_price_view_analysis_view_info=La informaci\u00F3n se incluir\u00E1 aqu\u00ED.
VALIDATE_USER_INFO=Si el nombre del proveedor no est\u00E1 incluido en la lista que aparece a continuaci\u00F3n, haga clic en Continuar para crear un nuevo proveedor llamado ''{0}''. Si el nombre del proveedor est\u00E1 en la lista, Haga clic en Cancelar, para cancelar la operaci\u00F3n.
SEARCHES_NOT_SELECTED_TO_RENAME=Seleccione las b\u00FAsquedas para renombrar.
SEARCHES_NOT_SELECTED_TO_DELETE=Seleccione las b\u00FAsquedas para suprimir.
SEARCHES_NOT_SELECTED_TO_EDIT=Seleccione una b\u00FAsqueda para editar.
SEARCHES_MULTIPLE_SELECTED_TO_EDIT=No se pueden editar varias b\u00FAsquedas. Seleccione s\u00F3lo una.
SELECT_BOOKMARKS_TO_DELETE=Seleccione los marcadores para suprimir.
ITEM_ALREADY_IN_PC=El art\u00EDculo ya existe en el Maestro de art\u00EDculos. B\u00FAsquelo all\u00ED y agr\u00E9guelo.
ALREADY_IN_IM=El art\u00EDculo ya existe en el Maestro de art\u00EDculos. \u00BFDesea extraerlo?
ALREADY_IN_IM_AS_PRELIM=Este art\u00EDculo existe en el Maestro de art\u00EDculos pero se trata de un art\u00EDculo preliminar. \u00BFDesea extraerlo?
ALREADY_IN_IM_WITH_DIFF_REV=Este art\u00EDculo existe en el Maestro de art\u00EDculos pero con una revisi\u00F3n diferente. \u00BFDesea extraerlo?
ALREADY_IN_PROJECT_WITH_NO_REV=Este art\u00EDculo existe en el proyecto pero no tiene revisi\u00F3n. No se puede agregar el mismo art\u00EDculo con una revisi\u00F3n diferente en un proyecto.
ALREADY_IN_PROJECT_WITH_DIFF_REV=Este art\u00EDculo existe en el proyecto pero con una revisi\u00F3n {0}. No se puede agregar el mismo art\u00EDculo con una revisi\u00F3n diferente en un proyecto.
INVALID_PAGE=Para garantizar la integridad de los datos, no utilice los botones Atr\u00E1s y Adelante del explorador.
CURRENCY_CONVERION_UPDATED=Los tipos de cambio de moneda para este proyecto (o solicitud de oferta) se han actualizado a los tipos actuales.
REPORTS_NO_PRIVILEDGE_INFO_STRING=Aqu\u00ED se incluyen todos los nombres de informes pero no dispone de privilegios para verlos. Consulte sus privilegios al administrador del sistema.
VALID_DEMAND_NUMER=Introduzca una cantidad v\u00E1lida. La cantidad tiene que ser superior a 0.
NO_SEARCH_RESULTS=Actualmente no se han encontrado los \u00FAltimos resultados de la b\u00FAsqueda.
GLOBAL_RATING_UPDATE=Seleccione una calificaci\u00F3n para actualizar todos los art\u00EDculos seleccionados.
106810_info=Seleccione la geograf\u00EDa de la tarjeta de l\u00EDneas de productos y haga clic en Guardar, para conservar los cambios. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardarlos.
106610_info=Seleccione la geograf\u00EDa de la tarjeta de l\u00EDneas de productos y haga clic en Guardar, para conservar los cambios. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardarlos.
_________________=Seleccione S\u00ED o No, para activar o desactivar este tipo de mensaje. Introduzca la informaci\u00F3n para definir este tipo de notificaci\u00F3n. Haga clic en Guardar, para registrar los cambios. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardarlos.
105201_info=Consulte los detalles de perfil para la organizaci\u00F3n. Haga clic en Editar, para modificar el perfil.
USER_LOGGED_OUT_THANK_YOU=Gracias por utilizar
USER_LOGGED_OUT=<br /><br /> Se ha desconectado correctamente.<br /><br /> La p\u00E1gina de conexi\u00F3n aparecer\u00E1 en 10 segundos. <br><br> Para conectarse de nuevo, haga clic en Conexi\u00F3n.
INVALID_OPERATION=Ha utilizado el bot\u00F3n Atr\u00E1s para acceder a esta p\u00E1gina, donde se realiz\u00F3 esta operaci\u00F3n. Vaya a
106325_info=En esta p\u00E1gina de s\u00F3lo consulta se muestra cu\u00E1ntas licencias de cada tipo se han adquirido para la organizaci\u00F3n y cu\u00E1ntas se han asignado a los usuarios.
106012_info=El perfil del usuario incluye la informaci\u00F3n de contacto y de estado. Para conservar la informaci\u00F3n actualizada, haga clic en Guardar. Haga clic en Cancelar, para regresar a la p\u00E1gina anterior sin guardar los cambios.
KEY_IN_ITEMS_INFO_STRING=Introduzca los detalles del art\u00EDculo. Haga clic en Siguiente, para continuar.
113102_info=La portada incluye la informaci\u00F3n del bloque de t\u00EDtulo del art\u00EDculo y los datos de campos personalizados.
113109_info=Modifique los datos de campos personalizados de la pieza y, a continuaci\u00F3n, pulse Guardar, para conservar los cambios. Para mantener los datos de piezas originales, haga clic en Cancelar.
PROJECT_NO_ITEM_OR_AML_SELECTED=Seleccione los art\u00EDculos y, a continuaci\u00F3n, haga clic en Validar en el men\u00FA de art\u00EDculos.
113700_info=Las piezas de fabricante son componentes o piezas que se consideran preferidas o alternativas para el n\u00FAmero de pieza interno o el art\u00EDculo. En el separador Bloque de t\u00EDtulo se incluye toda la informaci\u00F3n t\u00E9cnica sobre una pieza. Un icono en el separador Anexos indica que la pieza de fabricante tiene anexos.
113703_info=En el separador Bloque de t\u00EDtulo se incluye la informaci\u00F3n sobre la pieza y los datos de campos personalizados que normalmente proporciona el proveedor.
113705_info=Modifique los datos de campos personalizados de la pieza y, a continuaci\u00F3n, pulse Guardar, para conservar los cambios. Para mantener los datos de piezas originales, haga clic en Cancelar.
MPN_CORRECTION_INFO_STRING=Busque el art\u00EDculo que desee. Seleccione los fabricantes en los que se buscar\u00E1. Cuando obtenga los resultados, seleccione el art\u00EDculo correcto y haga clic en Finalizar.
100036_info=An\u00E1lisis resumido de todas las respuestas de proveedores en todas las solicitudes de oferta de este proyecto.
PROJECT_COPY=Guardar como
FORWARD_TO_MESSAGE=Seleccione un usuario al que desea reenviar esta solicitud de oferta. Introduzca cualquier comentario. Haga clic en Aceptar, para enviarlo.
RESPONSE_ITEM_LEVEL_COMMENT=Consulte o agregue los comentarios para este art\u00EDculo. Para agregar un comentario, cumplimente el formulario que aparece a continuaci\u00F3n y haga clic en Guardar.
LOOKUP_RESPONSE=Especifique los criterios de b\u00FAsqueda y seleccione los or\u00EDgenes. Haga clic en Finalizar, cuando termine.
PUBLISH_PRICES=Seleccione el origen para la publicaci\u00F3n de precios para los ensamblajes.
BUYER_EDIT_RESPONSE_INFO=Introduzca la informaci\u00F3n de respuesta deseada para cada l\u00EDnea en esta pantalla. Haga clic en el bot\u00F3n Ir a... para acceder directamente a otra l\u00EDnea de respuesta. Haga clic en Proponer alternativa para ofrecer una pieza de fabricante alternativa para la oferta.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO=Introduzca la informaci\u00F3n de respuesta deseada para cada l\u00EDnea en esta pantalla. Haga clic en el bot\u00F3n Ir a... para acceder directamente a otra l\u00EDnea de respuesta. Haga clic en Proponer alternativa para ofrecer una pieza de fabricante alternativa para la oferta. Haga clic en el enlace Ver que aparece en la parte superior derecha para consultar las respuestas en formato de tabla.
BUYER_EDIT_RESPONSE_INFO_LOOKUP=Cumplimente los campos necesarios y haga clic en Buscar duplicados.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO_LOOKUP=Cumplimente los campos necesarios y haga clic en Buscar duplicados.
BUYER_EDIT_RESPONSE_INFO_STEP2=Introduzca la informaci\u00F3n de respuesta deseada para cada campo necesario. Haga clic en Siguiente, para guardar este registro y continuar con el siguiente art\u00EDculo. Cuando termine de proponer alternativas, haga clic en Finalizar para guardar este registro y salir del asistente.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO_STEP2=Introduzca la informaci\u00F3n de respuesta deseada para cada campo necesario. Haga clic en Siguiente, para guardar este registro y continuar con el siguiente art\u00EDculo. Cuando termine de proponer alternativas, haga clic en Finalizar para guardar este registro y salir del asistente.
ICONS_LEGEND_INFO=En esta p\u00E1gina se incluyen todos los iconos que se utilizan en este producto con una explicaci\u00F3n para interpretarlos.
106330_info=Modifique los nombres de b\u00FAsqueda seleccionados. Haga clic en Guardar, para conservar los cambios o en Cancelar para volver a la p\u00E1gina anterior sin guardarlos.
CONFIRM_DELETE_ITEMS=\u00BFDesea realmente suprimir los art\u00EDculos seleccionados?
SHOULD_UPDATE_QUANTITIES=Calcule las cantidades para todos los art\u00EDculos, subensamblajes y componentes del proyecto, incluido el art\u00EDculo cuya cantidad se est\u00E1 editando.
113702_info=En Bloque de t\u00EDtulo se incluye la informaci\u00F3n sobre la pieza y los datos de campos personalizados que normalmente proporciona el proveedor.
114701_info=Las piezas de fabricante son componentes o piezas que se consideran preferidas o alternativas para el n\u00FAmero de pieza interno o el art\u00EDculo. En esta p\u00E1gina se incluye toda la informaci\u00F3n t\u00E9cnica sobre una pieza. Un icono en el separador Anexos indica que la pieza de fabricante tiene anexos.
113707_info=Modifique los datos de campos personalizados de la pieza y, a continuaci\u00F3n, pulse Guardar, para conservar los cambios. Para mantener los datos de piezas originales, haga clic en Cancelar.
106541_info=Los fabricantes crean las piezas que se utilizan en los art\u00EDculos. Tambi\u00E9n pueden ser proveedores que proporcionan directamente dichas piezas, salvo que \u00E9stas se adquieran a proveedores de componentes.
106543_info=Consulte la informaci\u00F3n de perfil para este fabricante. Haga clic en Editar, para modificar la informaci\u00F3n.
APPLY_PARTNERS_TO_REMAINING_ITEMS=Aplicar a todos los art\u00EDculos seleccionados restantes
WIZARD_BACK_BUTTON_DETECTED=Si se utilizan los botones Atr\u00E1s y Adelante del explorador para acceder a Abastecimiento de productos, se pueden producir errores. Utilice los botones Siguiente y Anterior de Abastecimiento de productos en su lugar. Vuelva a iniciar el asistente. Si sigue encontrando errores, p\u00F3ngase en contacto con el administrador de Agile para obtener ayuda.
PROJECT_ENTER_QUANTITIES=Seleccione los art\u00EDculos para los que desea introducir cantidades. Haga clic en el men\u00FA Cantidades y elija Introducir.
PROJECT_MANAGE_ITEMS=Seleccione los art\u00EDculos con los que desea trabajar. Puede realizar distintas operaciones sobre art\u00EDculos seleccionando los comandos del men\u00FA correspondiente.
CLEANUP_AML=Seleccione las listas de fabricantes aprobados con los que desea trabajar. Puede realizar distintas operaciones sobre las listas seleccionando los comandos del men\u00FA correspondiente.
PROJECT_AML_VALIDATE=Seleccione los campos que desea incluir. Seleccione Validar en el men\u00FA de lista de fabricantes aprobados para validarlos.
PROJECT_AML_EDIT=Seleccione las listas de fabricantes aprobados que desea incluir. Puede elegir Editar en el men\u00FA de lista de fabricantes aprobados y editar los n\u00FAmeros de piezas de fabricante o las listas de fabricantes aprobados.
PROJECT_ADD_AML=Seleccione los art\u00EDculos para los que desea agregar una lista de fabricantes aprobados. Seleccione Agregar/Editar en el men\u00FA de la lista de fabricantes aprobados.
PROJECT_CREATE_RFQ=Seleccione los art\u00EDculos para los que desea crear una solicitud de oferta. Elija Crear en el men\u00FA de solicitudes de oferta.
INVALID_LICENSE=Introduzca una clave de licencia v\u00E1lida.
VIEW_REFRESH_CURRENCY_INFO=Consulte los tipos m\u00E1s recientes y los \u00FAltimos registrados en distintas monedas.
OBJECT_DELETED_INFO=Este objeto se ha suprimido o no existe.
106730_info=Informaci\u00F3n de contrato del proveedor para la pieza.
106733_info=En la p\u00E1gina Descripci\u00F3n general se incluye la informaci\u00F3n de contrato de la pieza.
QTY_ROLL_UP_MESSAGE=El c\u00E1lculo de la acumulaci\u00F3n de cantidades puede dar como resultado la modificaci\u00F3n de \u00E9stas. Este cambio se realizar\u00E1 a trav\u00E9s del proyecto, de las solicitudes de oferta y de las respuestas. Haga clic en Aceptar, para realizar la acci\u00F3n.
PROCESS_SELECTION=Realice esta acci\u00F3n como un proceso en segundo plano.
ITEM_NOT_PRESENT=No se ha encontrado el art\u00EDculo en esta revisi\u00F3n del Maestro de art\u00EDculos.
103416_info=En la lista de materiales con costo aparece el costo enviado de cada componente y el costo total del ensamblaje y de cada subensamblaje. Seleccione el per\u00EDodo de precios que desea consultar en la lista desplegable del per\u00EDodo. Haga clic en + para ampliar una lista de materiales. Haga clic en - para contraerla.
105451_info=Las mercanc\u00EDas son categor\u00EDas utilizadas para el abastecimiento de componentes. Haga clic en Crear, para agregar una mercanc\u00EDa a la lista. Seleccione una mercanc\u00EDa y haga clic en Suprimir, para eliminarla de ella. Para modificar su alias o su descripci\u00F3n, selecci\u00F3nela y haga clic en Editar.
100013_info=Para introducir cantidades de art\u00EDculos, seleccione los art\u00EDculos deseados y elija Introducir/Modificar en el men\u00FA Cantidad.
ATTACHMENT_NOT_FOUND=No se ha encontrado el anexo.
ATTACHMENT_DELETED_BY_BUYER=No se ha podido encontrar el anexo. Es posible que el gestor de abastecimiento lo haya suprimido.
ATTACHMENT_UPLOAD_FAILED=No se ha podido cargar el anexo.
ATTACHMENT_DOWNLOAD_FAILED=No se ha podido descargar el anexo.
ATTACHMENT_DELETE_FAILED=No se ha podido suprimir el anexo.
IFS_CONNECT_ERROR=Se ha producido un error en la conexi\u00F3n a iFS.
IFS_READ_ERROR=Se ha producido un error al leer el archivo de iFS.
IFS_WRITE_ERROR=Se ha producido un error al escribir el archivo en iFS.
IFS_DELETE_ERROR=Se ha producido un error al suprimir el archivo de iFS.
ATTACHMENT_INVALID_FILE=El nombre del archivo no es v\u00E1lido o el tama\u00F1o del archivo es cero. No se admiten los archivos de longitud cero.
DUPLICATE_ATTACHMENT=El anexo ya existe con un nombre de archivo y versi\u00F3n determinados.
DUE_TIME_LESSER_THAN_CURRENT_TIME=La fecha/hora de vencimiento que ha seleccionado es anterior a la fecha/hora actual. Seleccione un valor posterior a la fecha en curso.
RESOURCE_KEY_NOT_FOUND=Se ha producido un error interno.
102624_info=Modifique los datos de la solicitud de oferta y, a continuaci\u00F3n, pulse Guardar, para conservar los cambios. Para mantener los datos originales de la solicitud de oferta, haga clic en Cancelar.
105370_info=En esta vista aparece la informaci\u00F3n acerca de un sitio particular. Para modificar la informaci\u00F3n sobre un sitio, haga clic en Editar.
105373_info=Para guardar la informaci\u00F3n actualizada, haga clic en Guardar. Para conservarla como est\u00E1, haga clic en Cancelar.
DUPLICATE_SEARCH_NAME=El nombre de la b\u00FAsqueda ya se est\u00E1 utilizando. Utilice un nombre diferente.
DUPLICATE_SEARCH_NAME_FOR_VALUE=El nombre de la b\u00FAsqueda {0} introducido ya se est\u00E1 utilizando. Utilice un nombre diferente.
INVALID_CHARS_IN_SEARCH=Los criterios de b\u00FAsqueda no son v\u00E1lidos. Para localizar la barra invertida, utilice dos barras invertidas.
NO_AUTONUMBER_CREATED=No se ha creado ninguna numeraci\u00F3n autom\u00E1tica para este objeto.
WORKBENCH_SUPPLIER_PAGE_INFO=En el \u00E1rea de trabajo se incluye un listado de todas las solicitudes de oferta de su propiedad a las que tiene autorizado el acceso y todas las notificaciones que ha recibido.
VALIDATION_ALT=No v\u00E1lido. Haga clic para corregir.
VALIDATION_MFR_ALT=Fabricante no v\u00E1lido. Haga clic para corregir.
MFR_NOT_VALIDATED_ALT=El fabricante no se ha validado.
VALIDATION_MPN_ALT=Pieza de fabricante no v\u00E1lida. Haga clic para corregir.
MPN_NOT_VALIDATED_ALT=La pieza de fabricante no se ha validado.
VALIDATION_COMMODITY_ALT=La mercanc\u00EDa no es v\u00E1lida. Haga clic para corregir.
COMMODITY_NOT_VALIDATED=La mercanc\u00EDa no se ha validado.
LOOKUP_RUNNING_IN_BACKGROUND=El proceso de b\u00FAsqueda se est\u00E1 ejecutando actualmente como proceso en segundo plano.
PWD_RESET_SUCCESS=La contrase\u00F1a se ha restablecido temporalmente y se ha enviado a su cuenta de correo. Utilice la nueva contrase\u00F1a para conectarse a la aplicaci\u00F3n.
FORGOT_PWD_INFO=<h2>\u00BFHa olvidado la contrase\u00F1a?</h2> <br />Introduzca el nombre de usuario y la direcci\u00F3n de correo electr\u00F3nico <br />y se le enviar\u00E1 la contrase\u00F1a.
PARTKEY_NOT_FOUND=No se encuentra la clave primaria
SELECT_ATTACHMENTS=Seleccione los anexos para editar.
REMOVE_ATTACHMENTS=Seleccione los anexos para eliminar.
LOGIN_PERMISSION_DENIED=No dispone de permiso para conectarse.
CHANGE_PASSWORD_REQUIRED=Cambie la contrase\u00F1a antes de continuar.
PUBLISH_PRICE_ERROR=Se ha producido un error al publicar los precios.
PUBLISH_WITH_STANDARD_COST=Utilice el costo est\u00E1ndar para el precio de los bienes materiales.
PUBLISH_WITH_TARGET_COST=Utilice el costo objetivo para el precio de los bienes materiales.
PUBLISH_ONLY_NON_MATERIAL=Publicar s\u00F3lo precios de bienes inmateriales.
PUBLISH_STD_COST_ERROR=Algunos precios no se han publicado, porque el costo est\u00E1ndar no est\u00E1 disponible para los ensamblajes.
PUBLISH_TGT_COST_ERROR=Algunos precios no se han publicado, porque el costo objetivo no est\u00E1 disponible para los ensamblajes.
PUBLISH_NO_PRICE_ERROR=No se puede publicar, porque la informaci\u00F3n de precios no est\u00E1 disponible o parcialmente disponible.
PUBLISH_INVALID_SOURCE_ERROR=No se puede publicar, porque el origen de la respuesta procede del contrato, el historial de publicaci\u00F3n y el historial de ofertas.
PUBLISH_PRICE_STATUS=Total de respuestas v\u00E1lidas: {0}, publicadas: {1}, rechazadas: {2}
PUBLISH_PRICE_FAILED=Se ha producido un fallo en la pieza: {0} proveedor: {1}
PUBLISH_PRICE_TOO_MANY_ERRORS=La publicaci\u00F3n ha finalizado, porque el n\u00FAmero de errores ha superado el l\u00EDmite definido de {0}.
PUBLISH_PRICE_BATCH_EXCEPTION=No se ha podido realizar esta operaci\u00F3n para uno o m\u00E1s art\u00EDculos. Compruebe los detalles en el estado de la publicaci\u00F3n.
PCD_NO_PART_NUMBER=No se pueden publicar precios para una pieza sin n\u00FAmero.
PCD_NO_MFR=No se pueden publicar precios para una pieza de fabricante sin fabricante.
PCD_NO_CMDTY=No se pueden publicar precios para una mercanc\u00EDa sin nombre.
PCD_NO_SUPPLIER=No se pueden publicar precios para una pieza sin proveedor.
PCD_INVALID_SUPPLIER=No se pueden publicar precios para una pieza con un proveedor que no existe en el sistema.
PCD_INVALID_PROGRAM=No se pueden publicar precios para una pieza con un programa que no existe en el sistema.
PCD_INVALID_SITE=No se pueden publicar precios para un sitio con un programa que no existe en el sistema.
PCD_ALL_DATA_INVALID=Ninguno de los datos que se van a publicar es v\u00E1lido.
PCD_INVALID_TERMS_OBJECT=Objeto de condiciones no v\u00E1lido.
PCD_NO_QUANTITY=No se pueden publicar precios para piezas sin cantidad.
PCD_NO_START_DATE=No se pueden publicar precios para piezas sin fecha de inicio.
PCD_NO_END_DATE=No se pueden publicar precios para piezas sin fecha de finalizaci\u00F3n.
PR_NULL_PARAMETER=No se puede realizar {0}, el par\u00E1metro {1} no puede ser nulo.
PR_INVALID_PRICE_SELECTION_STRATEGY=No se puede realizar el an\u00E1lisis Pareto, la estrategia de selecci\u00F3n de precios no es v\u00E1lida.
NO_SITES_DEFINED=No hay sitios definidos en el sistema. No se puede crear un proyecto en este momento. <br> P\u00F3ngase en contacto con el administrador.
NO_AUTONUMBERS_DEFINED=No hay ninguna numeraci\u00F3n autom\u00E1tica definida en el sistema. No se puede crear un proyecto en este momento. <br> P\u00F3ngase en contacto con el administrador.
UPDATE_QUANTITY_BUTTON_ARROW=Rellenar hacia la derecha (art\u00EDculos seleccionados)
PROJECT_MODIFY_PRICEPERIODS=Agregue o suprima per\u00EDodos de precios para este proyecto. Los nuevos per\u00EDodos agregados se crean despu\u00E9s del \u00FAltimo. Los per\u00EDodos se suprimen a partir del primero existente. Seleccione el per\u00EDodo de precios actual.
REMOTE_USER_INFO_NOT_AVAILABLE=La informaci\u00F3n del usuario de servicio de productos {0} no est\u00E1 disponible para el sistema de colaboraci\u00F3n objetivo {1}.
TARGET_SYSTEM_INFO_NOT_AVAILABLE=La informaci\u00F3n del sistema de colaboraci\u00F3n objetivo {0} no est\u00E1 disponible; actualice o agregue la informaci\u00F3n correcta para este sistema.
COULD_NOT_CONNECT_TARGET_SYSTEM=No se ha podido conectar con el sistema {0} de colaboraci\u00F3n objetivo. Puede que est\u00E9 desactivado, que la configuraci\u00F3n no sea la correcta o que se haya desechado la conexi\u00F3n.
REMOTE_LOGIN_FAILED=No se ha podido conectar el usuario remoto {0} al sistema objetivo {1}; la informaci\u00F3n de conexi\u00F3n no es v\u00E1lida o la licencia no es la adecuada.
PROJECT_NUMBER=N\u00FAmero de proyecto
TOTAL_SELECTED_ITEMS=Total de art\u00EDculos seleccionados
TARGET_SYSTEM=Sistema de colaboraci\u00F3n objetivo
CHANGE_NUMBER=N\u00FAmero de cambio
CHANGE_NUMBER_NOT_GENERATED=No se ha podido generar el n\u00FAmero de cambio. P\u00F3ngase en contacto con el administrador de Product Collaboration.
CHANGE_TYPE=Tipo de cambio
CHANGE_TYPE_NOT_PROVIDED=No se ha proporcionado un tipo de cambio para la creaci\u00F3n de \u00E9ste.
CHANGE_IS_NOT_CREATED_YET=No se puede realizar esta operaci\u00F3n; el cambio no se ha creado a\u00FAn.
CREATE_CHANGE_NOT_ALLOWED=Este usuario de Product Collaboration no dispone de privilegios para crear ning\u00FAn objeto de cambio.
CREATE_CHANGE_NOT_COMPLETED=No se ha podido crear el tipo de cambio {0}. P\u00F3ngase en contacto con el administrador de Product Collaboration.
SAVE_CHANGE=Guardar operaci\u00F3n de cambio
SUBMIT_CHANGE=Guardar operaci\u00F3n de cambio
ITEM_PROCESSING=Procesando el art\u00EDculo:({0}) ........
ITEM_DONE=Listo.
ITEM_NOT_DONE=Se ha producido un fallo en el art\u00EDculo:({0}).........
ITEM_DOES_NOT_EXIST=El art\u00EDculo no existe en el sistema objetivo.
ITEM_HAS_NO_AML=El art\u00EDculo no dispone de ninguna lista de fabricantes aprobados.
ITEM_HAS_NO_REDLINE_AML=El art\u00EDculo no dispone de ninguna lista de fabricantes aprobados adicional que deba incluirse en este objeto de cambio.
ITEM_CAN_NOT_BE_ADDED=No se puede agregar el art\u00EDculo.
AML_ADDED=AML ADDED:({0})
AML_NOT_ADDED=AML NOT ADDED:({0})
MFR_DOES_NOT_EXIST=El fabricante no existe en el sistema objetivo o no se ha podido crear. Compru\u00E9belo con el administrador.
MFR_CREATED=El fabricante {0} se ha creado en el sistema objetivo.
MFR_NOT_CREATED=No se ha podido crear el fabricante en el sistema objetivo. Compru\u00E9belo con el administrador.
MFR_ITEM_CREATED=Pieza de fabricante creada en el sistema objetivo.
MFR_ITEM_NOT_CREATED=No se ha podido crear la pieza de fabricante en el sistema objetivo. Compru\u00E9belo con el administrador.
MFR_ITEM_ATTACHMENT_PUBLISHED=Anexos publicados para esta pieza de fabricante.
MFR_ITEM_IS_SHARED=El art\u00EDculo del fabricante se utiliza en otro art\u00EDculo.
SHARED_AML_NOT_ALLOWED=El art\u00EDculo del fabricante no puede existir en m\u00E1s de un art\u00EDculo.
SHARED_AML_WARNING=Advertencia: el art\u00EDculo del fabricante existe en otro art\u00EDculo.
CHANGE_CREATION_ABORTED=Creaci\u00F3n de cambios anulada, debido a un error.
SUBMITTED=Env\u00EDo del cambio {0} para aprobaci\u00F3n.
CAN_NOT_BE_SUBMITTED=El objeto de cambio no se ha configurado para el env\u00EDo autom\u00E1tico o no dispone de privilegios suficientes.
INVALID_FORMAT=Se ha obtenido un formato no v\u00E1lido durante la creaci\u00F3n: este formato no se admite en el sistema objetivo.
INVALID_CASE=Se ha obtenido un caso no v\u00E1lido durante la creaci\u00F3n: s\u00F3lo se permite un caso determinado en el sistema objetivo.
MAXLENGTH_EXCEEDED=La longitud ha superado el m\u00E1ximo admitido.
SPACES_NOT_ALLOWED=No se permiten espacios en el valor del campo.
USERS_EXCEEDED=Se ha superado el n\u00FAmero m\u00E1ximo de usuarios permitido por las licencias del sistema objetivo.
UNKNOWN_ERROR=Se ha producido un error desconocido en el sistema objetivo.
PUBLISH_COUNT=Publicar recuento de art\u00EDculos
FAILED_COUNT=Se ha producido un fallo en el recuento de art\u00EDculos
START_TIME=Hora de inicio
END_TIME=Hora de finalizaci\u00F3n
EMAIL_SUBJECT={0} de {1} se han creado correctamente.
NO_SUPPLIER_ASSIGNED=No se ha asignado el proveedor para los art\u00EDculos seleccionados.
NO_EHUBS_CONFIGURED=Aseg\u00FArese de que los eHubs est\u00E1n configurados y que est\u00E1 autorizado a acceder a ellos.
RESPONSE_GOTO_INFO=Seleccione el art\u00EDculo de respuestas al que desea acceder. Los art\u00EDculos se incluyen en la lista por orden secuencial. El art\u00EDculo de respuesta actual ya se ha seleccionado.
RESPONSE_ITEM_SUBMIT_COUNT=Se han enviado {0} art\u00EDculos.
RFQ_NOT_AUTHORIZED=S\u00F3lo los usuarios autorizados y el propietario disponen de acceso a la solicitud de oferta.
ACTION_NOT_SUPPORTED=En el objeto de respuesta no se admite findObjectByNumber().
RESPONSELINE_NOT_FOUND=La l\u00EDnea de respuesta no existe en el sistema. Aseg\u00FArese de que aprueba una v\u00E1lida.
RFQ_P3_NOT_SUPPORTED=El objeto de la solicitud de respuesta no admite la p\u00E1gina tres.
RESPONSE_P3_NOT_SUPPORTED=El objeto de la respuesta no admite la p\u00E1gina tres.
FILTER_WRONG_TYPE=Se ha producido un fallo en la acci\u00F3n de carga, porque el filtro determinado no es correcto.
FILTER_MISSING_CRITERIA=Se ha producido un fallo en la acci\u00F3n de carga, porque no se han proporcionado criterios.
FILTER_MISSING_OPERATOR=Se ha producido un fallo en la acci\u00F3n de carga, porque no se ha proporcionado ning\u00FAn operador.
RESPOSNE_SAVELINE_DATA_MISSING=Los datos para guardar la respuesta est\u00E1n incompletos. Aseg\u00FArese de que se especifica la gesti\u00F3n de respuestas.
RESPOSNE_LINE_NOT_EXIST=La l\u00EDnea de respuesta especificada no existe en el sistema.
RFQ_ROUTING_ERROR=No hay destinatarios de la solicitud de oferta por defecto para los proveedores: {0}. Corr\u00EDjalo antes de realizar esta acci\u00F3n.
RFQ_INVALID_OWNER=El propietario de la solicitud de oferta no es v\u00E1lido. Esto podr\u00EDa provocar un problema en la configuraci\u00F3n de datos.
RFQ_CREATION_INVALID_PROJ_STATE=No se permite la creaci\u00F3n de solicitudes de oferta para este proyecto. S\u00F3lo puede crear una solicitud de oferta desde un proyecto abierto.
RESPONSE_NOT_FOUND=No se puede encontrar la respuesta de solicitud de oferta. La solicitud de oferta o las l\u00EDneas de respuesta de la solicitud podr\u00EDan suprimirse.
RESPONSE_BOM_NOT_AVAILABLE=Ning\u00FAn art\u00EDculo de este objeto contiene listas de materiales. Por tanto, no hay datos disponibles para la vista de lista de materiales con costo.
RESPONSE_ATTACHMENT_NOT_AVAILABLE=La vista Anexo est\u00E1 desactivada y la solicitud de oferta no la comparte.
RESPONSE_LINE_INVALID_VALIDUNTIL_DATE=El valor de la fecha V\u00E1lido hasta no es correcto. Introduzca una fecha futura.
RESPONSE_LINE_INVALID_VALIDFROM_DATE=El valor de la fecha V\u00E1lido desde no es correcto. No puede ser posterior a la fecha V\u00E1lido hasta.
RESPONSE_LINE_INVALID_EOL_DATE=La fecha de fin de vida no es v\u00E1lida. Introduzca una fecha futura.
PCM_WARN_ZEROMATERIAL=Algunos campos de precios de bienes materiales tienen un valor cero. \u00BFSeguro que desea continuar?
PCM_WARN_NEGATIVEMATERIAL=Algunos campos de precios de bienes materiales tienen un valor negativo. \u00BFSeguro que desea continuar?
PCM_WARN_ZEROMATERIALADDER=Algunos campos de sumadores de precios de bienes materiales tienen un valor cero. \u00BFSeguro que desea continuar?
PCM_WARN_NEGATIVEMATERIALADDER=Algunos campos de sumadores de precios de bienes materiales tienen un valor negativo. \u00BFSeguro que desea continuar?
PCM_WARN_ZERONONMATERIAL=Algunos campos de precios de bienes inmateriales tienen un valor cero. \u00BFSeguro que desea continuar?
PCM_WARN_NEGATIVENONMATERIAL=Algunos campos de precios de bienes inmateriales tienen un valor negativo. \u00BFSeguro que desea continuar?
PCM_DISALLOW_ZEROMATERIAL=Algunos campos de precios de bienes materiales tienen un valor cero que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_NEGATIVEMATERIAL=Algunos campos de precios de bienes materiales tienen un valor negativo que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_ZEROMATERIALADDER=Algunos campos de sumador de precios de bienes materiales tienen un valor cero que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_NEGATIVEMATERIALADDER=Algunos campos de sumador de precios de bienes materiales tienen un valor negativo que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_ZERONONMATERIAL=Algunos campos de precios de bienes inmateriales tienen un valor cero que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_NEGATIVENONMATERIAL=Algunos campos de precios de bienes inmateriales tienen un valor negativo que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
PCM_DISALLOW_NEGATIVETARGETPRICE=Algunos campos de costo objetivo tienen un valor negativo que no est\u00E1 permitido. Corrija el error y repita la acci\u00F3n.
QB_INDEX=Intervalo de cantidad
QUARTER=Q
YEAR=A\u00F1o
MONTH=MM
WEEK=W
FORTNIGHT=FT
HALFYEAR=Semestral
TWOWEEK=Quincenal
LINECARD_ALL=[Todo]
PRICE_STATUS_PRELIMINARY=Preliminar
PCM_PP_DATE_TO=A
DELETE_MODULE_HAS_PROCEDURES=Este m\u00F3dulo tiene {0} procedimientos, supr\u00EDmalos antes de suprimir el m\u00F3dulo.
MODULE_NAME_EXIST=El nombre del m\u00F3dulo ya existe.
PROCEDURE_NAME_EXIST=El nombre del procedimiento ya existe para este m\u00F3dulo.
SHOWVERSIONS_FILEVERSION=Versi\u00F3n
SHOWVERSIONS_FILELASTVIEW_DATE=Fecha de \u00FAltima vista
SHOWVERSIONS_FILEID=Identificador de archivo
PCM_DISALLOW_NEGATIVEPARTNERSPLIT=Algunas divisiones de socios tienen valores negativos que no est\u00E1n permitidos. Corrija el error y repita la acci\u00F3n.
EXCEL_INTEG_ALERT_CAPTION=Agile
EXCEL_INTEG_SUBMIT_SUCCESS=La declaraci\u00F3n se ha enviado para su procesamiento.\nPuede que las actualizaciones no sean visibles en el sistema Agile de forma inmediata.
EXCEL_INTEG_SUBMIT_BAD_PWD=La contrase\u00F1a de autorizaci\u00F3n no es v\u00E1lida. Vuelva a introducirla y haga clic en Enviar.
EXCEL_INTEG_SUBMIT_CANNOTCHANGESTATUS=Actualmente esta declaraci\u00F3n se encuentra en estado {0}. No se puede enviar.
EXCEL_INTEG_SUBMIT_NOMODIFYPRIV=No dispone de privilegios para modificar la declaraci\u00F3n en este momento.
EXCEL_INTEG_SUBMIT_ERROR=Se ha producido un error durante el proceso de env\u00EDo.\n\nError: {0}.\n\nNo se ha enviado la respuesta.
EXCEL_INTEG_SUBMIT_UPLOADFAIL=La respuesta no se ha cargado en el servidor. Vuelva a intentarlo.
EXCEL_INTEG_SUBMIT_IMPORTSUCCESS=El archivo se ha importado correctamente.
EXCEL_INTEG_NOPASSWORD_FROMCOOKIE=No se ha podido recuperar la contrase\u00F1a desde la cookie.
EXCEL_INTEG_ATTACH_WKBK_FAIL=No se ha podido agregar el libro de trabajo como un anexo a la declaraci\u00F3n.
EXCEL_INTEG_ERRREPORT_LABEL=Informe de errores
EXCEL_INTEG_DECLARATION_LABEL=Declaraci\u00F3n
EXCEL_INTEG_DECLARATIONTYPE_LABEL=Tipo
EXCEL_INTEG_DECLARATIONSUPPLIER_LABEL=Proveedor
EXCEL_INTEG_MESSAGE_LABEL=Mensaje
EXCEL_INTEG_MENU_OPEN_REQUEST=Abrir solicitud...
EXCEL_INTEG_MENU_SUBMIT_RESPONSE=Enviar respuesta...
EXCEL_INTEG_MENU_ABOUT_AGILE=Acerca de Agile PLM...
EXCEL_INTEG_EXCELVERSION_CHECKFAIL_MSG=Esta caracter\u00EDstica se admite s\u00F3lo con Microsoft Excel 2000 o versiones superiores.
EXCEL_INTEG_EXCEL_WORKBOOK=Libro de trabajo de Excel
EXCEL_INTEG_EXCEL_VERSION_MSG=La versi\u00F3n actual de Microsoft Excel
EXCEL_INTEG_MDO_MISMATCH=La declaraci\u00F3n enviada no coincide con la que se encuentra en el archivo de importaci\u00F3n.
MDOPX_IMPORT_FAIL=Fallo de env\u00EDo: se han producido errores durante la importaci\u00F3n.
MDOPX_IMPORT_INVALID_ZIP_FILE=El archivo que intenta cargar no es un archivo zip v\u00E1lido.
MDOPX_IMPORT_SUMMARY_REPORT=Informe resumido de importaci\u00F3n
MDOPX_DECLARATION=Declaraci\u00F3n
MDOPX_TYPE=Tipo
MDOPX_SUPPLIER=Proveedor
MDOPX_IMPORTSTARTED=Importaci\u00F3n iniciada
MDOPX_IMPORTCOMPLETED=Importaci\u00F3n finalizada
MDOPX_PRSUMMARY=Resumen de registros procesados
MDOPX_OBJTYPE=OBJECT TYPE
MDOPX_ACCEPTED=ACCEPTED
MDOPX_REJECTED=REJECTED
MDOPX_MSGSUMMARY=Resumen de mensajes
MDOPX_FATALERR=Error fatal
MDOPX_ERR=Errores
MDOPX_WARNING=Advertencias
MSG_Publish_Quote_History_Background_Title=Al cerrar o bloquear las l\u00EDneas de respuesta o las solicitudes de oferta se publicar\u00E1n los precios en el historial de ofertas. Si la solicitud contiene muchos art\u00EDculos la publicaci\u00F3n tardar\u00E1 bastante tiempo. Seleccione la opci\u00F3n de proceso en segundo plano para obtener un mejor tiempo de respuesta por parte del servidor. Haga clic en Aceptar, para iniciar el proceso.
MSG_Publish_Quote_History=Publicar historial de ofertas
MSG_Perform_BackGround_Process=Realice esta acci\u00F3n como un proceso en segundo plano.
