INVALID_NEW_PASSWORD=xxx
COM_DATABASE_ERROR=Erreur syst\u00E8me interne. Veuillez r\u00E9essayer.
COM_CACHE_INVALID=Les donn\u00E9es ont chang\u00E9 depuis la construction du cache.
COM_CURRENCY_CONVERSION_EXCEPTION=Echec de la conversion du prix de {0} \u00E0 {1}.
COM_JNDI_EXCEPTION=Echec de la r\u00E9cup\u00E9ration d''objet \u00E0 partir de JNDI {0}.
COM_INSUFFICIENT_PRIVILEGE=Privil\u00E8ges insuffisants ; seul {0} peut r\u00E9aliser cette op\u00E9ration.
COM_REMOTE_EXCEPTION=Une exception distante est survenue.
COM_INTERNAL_ERROR=Erreur interne. Ceci ne devrait jamais arriver.
COM_INVALID_ITERATOR=Les donn\u00E9es ont chang\u00E9 depuis la construction de l'it\u00E9rateur.
COM_NAMING_EXCEPTION=Nom de JNDI introuvable.
COM_UNSUPPORTED_OPERATION=Actuellement, l''op\u00E9ration {0} n''est pas prise en charge sous {1}.
COM_UNEXPECTED_SYSTEM_ERROR=Erreur syst\u00E8me inattendue ({0}).
COM_NO_LINES_SELECTED=Veuillez s\u00E9lectionner une ligne pour r\u00E9aliser cette op\u00E9ration.
IM_LOOKUP_KEYS=Echec du chargement des cl\u00E9s d'article.
IM_LOOKUP_FETCH=Echec de l'extraction des prix historiques.
IM_NULL_PARAMETER=Erreur d''argument interne. Valeur non NULL {0} attendue.
IM_BEGIN_TRANSACTION=Echec du d\u00E9marrage d'une transaction.
IM_COMMIT_TRANSACTION=Echec de l'enregistrement d'une transaction.
IM_ROLLBACK_TRANSACTION=Echec de retour en arri\u00E8re d'une transaction.
IM_TEST_DAO=Echec de SQL.
IM_LOOKUP_KEYS=Echec du chargement des cl\u00E9s d'article.
IM_LOOKUP_FETCH=Echec de l'extraction des prix historiques.
IM_DUPLICATE_ITEM=Impossible d''ajouter la donn\u00E9e technique (Comp. interne={0}, REV={1}) car elle existe d\u00E9j\u00E0 dans le syst\u00E8me.
IM_DUPLICATE_REVISION=Impossible d'ajouter la r\u00E9vision car elle existe d\u00E9j\u00E0 dans le syst\u00E8me.
IM_DUPLICATE_MFRPART=Impossible d''ajouter le composant (R\u00E9f\u00E9rence du composant={0}, Fbrct.={1}) car il existe d\u00E9j\u00E0 dans le syst\u00E8me.
IM_SQL=Erreur de base de donn\u00E9es.
IM_DUPLICATE_CHANGE=Impossible d'ajouter la modification car elle existe d\u00E9j\u00E0 dans le syst\u00E8me.
IM_UNKNOWN_PART=Impossible de {0} pour l''article {1} car il n''est pas dans les donn\u00E9es techniques de r\u00E9f\u00E9rence.
IM_UNKNOWN_ITEM=Impossible de {0} pour la donn\u00E9e technique {1} car elle n''est pas dans les donn\u00E9es techniques de r\u00E9f\u00E9rence.
IM_NULL_HISTORY_ENTRY=Le champ d''historique requis {0} a la valeur NULL.
IM_INVALID_PRICE_HISTORY_ENTRY=Le nombre de prix ne correspond pas \u00E0 la quantit\u00E9.
IM_BATCH_EXCEPTION=Echec {0} pour une ou plusieurs lignes.
IM_UNKNOWN_CURRENCY=La devise recherch\u00E9e {0} n''est pas une devise valide.
IM_DUPLICATE_MFRPARTS=Impossible d'ajouter les composants.
IM_CREATE_REV_ITEM=Impossible de cr\u00E9er une r\u00E9vision pour la nouvelle donn\u00E9e technique ; l'objet de la donn\u00E9e technique n'impl\u00E9mente aucune interface de r\u00E9vision.
IM_DUPLICATE_ITEMS=Impossible d'ajouter les donn\u00E9es techniques.
IM_DUPLICATE_ITEM=Impossible d''ajouter la donn\u00E9e technique (Comp. interne={0}, REV={1}) car elle existe d\u00E9j\u00E0 dans le syst\u00E8me.
IM_IMPORT_VALIDATION=Erreurs de validation de l'importation
IM_UNKNOWN_MFR=Impossible d''importer les composants ; le fabricant {0} est inconnu.
IM_UNKNOWN_AML_ENTRY=Impossible d''importer les donn\u00E9es techniques. AMLEntry={0} inconnu.
IM_UNKNOWN_BOM_ENTRY=Impossible d''importer les donn\u00E9es techniques. BOMEntry={0} inconnu.
IM_RECURSE_BOM_ENTRY=Impossible d''importer les donn\u00E9es techniques. BOMEntry={0} r\u00E9current.
IM_CREATE_ITEMS=Impossible de cr\u00E9er les donn\u00E9es techniques.
IM_ITEM_LINE_ERROR=La donn\u00E9e technique {0} comporte des erreurs.
IM_IMPORT_PRELIMINARY=Impossible d'importer une r\u00E9vision pr\u00E9liminaire dans une donn\u00E9e technique contenant une r\u00E9vision.
IM_UPDATE_AML=L'AML peut \u00EAtre mise \u00E0 jour seulement sur la derni\u00E8re r\u00E9vision valid\u00E9e.
IM_CHANGE_MISSING=La donn\u00E9e technique valid\u00E9e {0} n''est pas associ\u00E9e \u00E0 une modification.
IM_IMPORT_NON_LATEST=Impossible d''importer dans la donn\u00E9e technique {0} ; ce n''est pas la derni\u00E8re r\u00E9vision.
IM_IMPORT_DIFF_BOM=Impossible d''importer l''AML dans la donn\u00E9e technique {0} ; les nomenclatures ne correspondent pas.
IM_REV_ITEM=Impossible de r\u00E9viser la donn\u00E9e technique {0} ; elle est d\u00E9j\u00E0 dans le syst\u00E8me.
IM_CHANGE_AUTONUMBER=Impossible de g\u00E9n\u00E9rer un num\u00E9ro de modification ; il n'y a pas de r\u00E9f\u00E9rence automatique pour cette classe de modifications.
IM_CHANGE_IMPORT=Impossible d''importer dans la modification {0}, {1}.
IM_PRELIMINARY_REVS=Impossible de remplacer la donn\u00E9e technique pr\u00E9liminaire {0} car elle a \u00E9t\u00E9 valid\u00E9e ou est en attente de r\u00E9visions.
IM_PENDING_REV=Impossible de cr\u00E9er une nouvelle r\u00E9vision {0} ; une r\u00E9vision en cours avec le m\u00EAme num\u00E9ro existe d\u00E9j\u00E0.
LC_GET_QUALIFIED_MFR_SUPPLIERS=Echec de la r\u00E9cup\u00E9ration des fournisseurs fabricants qualifi\u00E9s.
LC_GET_QUALIFIED_COM_SUPPLIERS=Echec de la r\u00E9cup\u00E9ration des fournisseurs de marchandises.
LC_DELETE_BUYER_LINE_CARD=Echec de la suppression de l'offre produit du gestionnaire d'approvisionnement.
LC_DELETE_BUYER_LINE_CARDS=Echec de la suppression des offres produit du gestionnaire d'approvisionnement.
LC_DELETE_SUPPLIER_LINE_CARD=Echec de la suppression de l'offre produit du fournisseur.
LC_DELETE_SUPPLIER_LINE_CARDS=Echec de la suppression des offres produit du fournisseur.
LC_FIND_BUYER_MFR_LINE_CARD=Echec de la recherche de l'offre produit du fabricant du gestionnaire d'approvisionnement.
LC_FIND_BUYER_COMMODITY_LINE_CARD=Echec de la recherche de l'offre produit des marchandises du gestionnaire d'approvisionnement.
LC_FIND_SUPPLIER_LINE_CARD=Echec de la recherche de l'offre produit du fournisseur.
LC_FIND_SUPPLIER_MFR_LINE_CARD=Echec de la recherche de l'offre produit du fabricant du fournisseur.
LC_FIND_SUPPLIER_COMMODITY_LINE_CARD=Echec de la recherche de l'offre produit des marchandises du fournisseur.
LC_GET_BUYER_COMMODITY_LINE_CARD_KEYS=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s d'offre produit des marchandises du gestionnaire d'approvisionnement.
LC_GET_BUYER_MFR_LINE_CARD_KEYS=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s d'offre produit du fabricant du gestionnaire d'approvisionnement.
LC_FIND_BUYER_COMMODIY_LINE_CARD=Echec de la recherche de l'offre produit des marchandises du gestionnaire d'approvisionnement.
LC_GET_SUPPLIER_COMMODITY_LINE_CARD_KEYS=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s d'offre produit des marchandises du fournisseur
LC_GET_SUPPLIER_MFR_LINE_CARD_KEYS=Echec de l'obtention des cl\u00E9s d'offre produit du fabricant du fournisseur.
LC_GET_SUPPLIER_MFR_LINE_CARDS=Echec de la r\u00E9cup\u00E9ration des offres produit du fabricant du fournisseur.
LC_GET_SUPPLIER_COMMODIY_LINE_CARDS=Echec de la r\u00E9cup\u00E9ration des offres produit des marchandises du fournisseur.
LC_GET_SUPPLIER_LINE_CARD_IN_REGION=Echec de la recherche des offres produit du fournisseur dans la r\u00E9gion.
LC_GET_BUYER_MFR_LINE_CARDS=Echec de la r\u00E9cup\u00E9ration des offres produit du fabricant du gestionnaire d'approvisionnement.
LC_GET_BUYER_COMMODIY_LINE_CARDS=Echec de la r\u00E9cup\u00E9ration des offres produit des marchandises du gestionnaire d'approvisionnement.
LC_FIND_SUPPLIER_LINE_CARD=Echec de la recherche de l'offre produit du fournisseur.
LC_FIND_SUPPLIER_LINE_CARD=Echec de la recherche de l'offre produit du fournisseur.
LC_INSERT_BUYER_LINE_CARD=Echec de l'insertion de l'offre produit du gestionnaire d'approvisionnement.
LC_INSERT_BUYER_LINE_CARDS=Echec de l'insertion des offres produit du gestionnaire d'approvisionnement.
LC_UPDATE_BUYER_LINE_CARD=Echec de la mise \u00E0 jour de l'offre produit du gestionnaire d'approvisionnement.
LC_UPDATE_BUYER_LINE_CARDS=Echec de la mise \u00E0 jour des offres produit du gestionnaire d'approvisionnement.
LC_INSERT_SUPPLIER_LINE_CARD=Echec de l'insertion de l'offre produit du fournisseur.
LC_INSERT_SUPPLIER_LINE_CARDS=Echec de l'insertion des offres produit du fournisseur.
LC_UPDATE_SUPPLIER_LINE_CARD=Echec de la mise \u00E0 jour de l'offre produit du fournisseur.
LC_UPDATE_SUPPLIER_LINE_CARDS=Echec de la mise \u00E0 jour des offres produit du fournisseur.
LC_DUPLICATED_SUPPLIER_LINE_CARD=Offre produit fournisseur en double trouv\u00E9e dans la liste des offres produit en entr\u00E9e.
LC_INSERT_BUYER_SITE_LINE_CARDS=Echec de l'insertion des offres produit du gestionnaire d'approvisionnement pour le nouveau site.
LC_GET_SUPPLIER_LINE_CARDS=Echec de la r\u00E9cup\u00E9ration des offres produit fournisseur.
LC_GET_QUERY_RESULT=Echec de la r\u00E9cup\u00E9ration des offres produit des requ\u00EAtes par lots.
LC_CONFLICT_SUPPLIER_LINE_CARD=La r\u00E9gion g\u00E9ographique de la nouvelle offre produit est en conflit avec les offres produit existantes. V\u00E9rifiez les r\u00E9gions g\u00E9ographiques de votre offre produit pour que la nouvelle offre produit ne couvre pas les offres produit existantes et pour qu'elle ne soit pas couverte par des offres existantes.
LC_CONFLICT_SUPPLIER_LINE_CARD_LIST=Il existe des r\u00E9gions g\u00E9ographiques d'offre produit en conflit parmi les offres produit en entr\u00E9e.
LC_GET_REPORT_KEY_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s du rapport d'offre produit.
LC_GET_REPORT_FAIL=Echec de la r\u00E9cup\u00E9ration des rapports d'offre produit.
LC_CONFLICT_BUYER_LINE_CARD=Les nouvelles offres produit sont en conflit avec les offres existantes suivantes du gestionnaire d'approvisionnement.
LC_CONFLICT_BUYER_MFR_LINE_CARD_LINE_ERROR=Fabricant {0}, fournisseur {1}, site {2}
LC_CONFLICT_BUYER_COMMODITY_LINE_CARD_LINE_ERROR=Marchandises {0}, fournisseur {1}, site {2}
LC_DUPLICATED_BUYER_LINE_CARD=Des offres produit en double ont \u00E9t\u00E9 trouv\u00E9es dans les offres produit du gestionnaire d'approvisionnement en entr\u00E9e.
LC_GET_BUYER_LINE_CARD_CONFLICT=Echec de l'obtention des conflits d'offres produit du gestionnaire d'approvisionnement.
LC_SUPPLIER_LINE_CARD_BATCH_EXCEPTION=Exception sur un lot d'offres produit du fournisseur.
LC_BUYER_LINE_CARD_BATCH_EXCEPTION=Exception sur un lot de d'offres produit du gestionnaire d'approvisionnement.
LC_INSUFFICIENT_UPDATE_PRIVILEGE=Privil\u00E8ges insuffisants pour cr\u00E9er ou mettre \u00E0 jour les offres produit.
US_INVALID_USERNAME=Nom d'utilisateur non valide.
US_USER_DISABLED=Utilisateur d\u00E9sactiv\u00E9.
US_ORG_SUSPENDED=L'organisation est suspendue.
US_INVALID_PASSWORD=Le mot de passe de l'utilisateur n'est pas valide.
US_LOGIN_FAILED=Echec de connexion.
US_MISSING_REQUIRED_FIELD=Champ requis manquant.
NO_PRIVILEDGE=Aucune erreur de privil\u00E8ge.
PASSWORD_EXPIRED=Votre mot de passe a expir\u00E9.
US_DUPLICATED_USER=Ce nom d'utilisateur appartient d\u00E9j\u00E0 \u00E0 un utilisateur existant ou supprim\u00E9. Veuillez utiliser un autre nom d'utilisateur.
USER_SUPPLIER_USER_LICENSE=Vous venez d'atteindre la limite de votre compte utilisateur fournisseur. Veuillez contacter votre administrateur d'application pour obtenir plus de comptes utilisateur.
USER_BUYER_USER_LICENSE=Vous avez atteint la limite de licences utilisateur de gestion d'approvisionnement. Contactez le service de support client d'Agile pour obtenir d'autres licences ou supprimez les utilisateurs inactifs afin de lib\u00E9rer des licences.
USER_ORG_USER_LIMIT=Vous venez d'atteindre la limite de comptes utilisateur de votre organisation. Veuillez contacter votre administrateur d'application pour obtenir plus de comptes utilisateur.
USER_E_ANALYSIS_USER_LIMIT=Le nombre d'utilisateurs ayant des privil\u00E8ges E-Analysis d\u00E9passe le nombre de licences E-Analysis achet\u00E9es. Pour attribuer le privil\u00E8ge E-Analysis \u00E0 cet utilisateur, vous devez tout d'abord supprimer ce privil\u00E8ge d'un compte existant ou acheter d'autres licences E-Analysis.
USER_LICESE_EXPIRE=Votre licence a expir\u00E9.
USER_SELF_SUSPENSION=L'auto-suspension n'est pas autoris\u00E9e par l'administration utilisateur.
USER_SELF_DELETE=La suppression de votre propre compte n'est pas autoris\u00E9e par l'administration utilisateur.
USER_INSUFFICIENT_PRIVILEGE=Privil\u00E8ges insuffisants pour r\u00E9aliser cette op\u00E9ration.
USER_SUSPEND_APP_ADMIN=La suspension de l'administrateur d'application int\u00E9gr\u00E9e n'est pas autoris\u00E9e.
USER_DELETE_APP_ADMIN=La suppression de l'administrateur d'application int\u00E9gr\u00E9e n'est pas autoris\u00E9e.
USER_REMOVE_APP_ADMIN_ROLE=L'administrateur d'application int\u00E9gr\u00E9e doit avoir le r\u00F4le d'administrateur d'application.
USER_INVALID_NEW_PASSWORD=Vous avez entr\u00E9 un nouveau mot de passe non valide. Votre nouveau mot de passe doit r\u00E9pondre aux conditions suivantes.
USER_PASSWORD_LENGTH=Le mot de passe doit comporter au moins {0} caract\u00E8res.
USER_PASSWORD_REQUIRE_NUMBERID=Le mot de passe doit contenir au moins un caract\u00E8re num\u00E9rique.
USER_PASSWORD_NOT_MATCH_HISTORY=Le mot de passe doit \u00EAtre diff\u00E9rent des {0} mots de passe pr\u00E9c\u00E9dents.
USER_MISMATCH_EMAIL_ADDRESS=L'adresse de courrier \u00E9lectronique de l'utilisateur ne correspond pas \u00E0 celle de l'application.
USER_DELETE_DEFAULT_RFQ_RECEIVER=La suppression du r\u00E9cepteur d'appels d'offres par d\u00E9faut d'une organisation n'est pas autoris\u00E9e. Vous devez r\u00E9initialiser le r\u00E9cepteur d'appels d'offres par d\u00E9faut avant de r\u00E9aliser cette op\u00E9ration.
USER_Suspend_DEFAULT_RFQ_RECEIVER=La suspension du r\u00E9cepteur d'appels d'offres par d\u00E9faut d'une organisation n'est pas autoris\u00E9e. Vous devez r\u00E9initialiser le r\u00E9cepteur d'appels d'offres par d\u00E9faut avant de r\u00E9aliser cette op\u00E9ration.
USER_DELETE_RFQ_RECEIVER=Impossible de supprimer un utilisateur qui agit en tant que r\u00E9cepteur d'appels d'offres au sein d'une organisation. Vous devez supprimer l'utilisateur de la table d'acheminement de l'appel d'offres fournisseur avant de r\u00E9aliser cette op\u00E9ration.
USER_SUSPEND_RFQ_RECEIVER=Impossible de suspendre un utilisateur qui agit en tant que r\u00E9cepteur d'appels d'offres au sein d'une organisation fournisseur. Vous devez supprimer l'utilisateur de la table d'acheminement de l'appel d'offres fournisseur avant de r\u00E9aliser cette op\u00E9ration.
USER_INVALID_VALUE=Valeur utilisateur non valide.
USER_INVALID_AUTO_FORWARD_USER=Valeur utilisateur de transfert automatique d'appel d'offres non valide.
USER_INVALID_ROLE=R\u00F4le d'utilisateur non valide.
USER_SUPER_SUPPLIER_LICENSE=Vous venez d'atteindre la limite de votre compte fournisseur professionnel. Veuillez contacter votre administrateur d'application pour obtenir plus de comptes utilisateur.
USER_ORG_SUPER_SUPPLIER_LIMIT=Vous venez d'atteindre la limite de votre compte organisation professionnel. Veuillez contacter votre gestionnaire de fournisseurs pour obtenir plus de comptes utilisateur.
USER_SUPPLIER_USER_LICENSE=Vous venez d'atteindre la limite de votre compte utilisateur fournisseur. Veuillez contacter votre administrateur d'application pour obtenir plus de comptes utilisateur.
USER_ORG_SUPPLIER_LIMIT=Vous venez d'atteindre la limite de comptes utilisateur fournisseur de votre organisation. Veuillez contacter votre gestionnaire de fournisseurs pour obtenir plus de comptes utilisateur.
USERS_NONE_TO_FWD_RFQ=Il n'existe aucun utilisateur fournisseur auquel transf\u00E9rer cet appel d'offres.
USER_BOOKMARK_CONFLICT=Cet objet a d\u00E9j\u00E0 \u00E9t\u00E9 ajout\u00E9 aux favoris.
LICENSE_EXPIRED=Votre licence a expir\u00E9. Veuillez contacter le service de support client d'Agile pour obtenir une nouvelle licence.
LICENSE_INVALID=Vous n'avez pas de licence valide. Veuillez contacter le service de support client d'Agile pour obtenir une licence valide.
LICENSE_EXPIRED_ADMIN_MSG=Votre licence a expir\u00E9. Veuillez contacter le service de support client d'Agile pour obtenir une nouvelle licence. Vous devrez red\u00E9marrer le serveur apr\u00E8s avoir activ\u00E9 votre nouvelle licence.
LICENSE_KEY_CHANGED=Votre cl\u00E9 de licence a chang\u00E9. Veuillez red\u00E9marrer le serveur pour que la modification prenne effet.
ADM_GET_QUERY_RESULT_FAIL=Echec du traitement de la demande de requ\u00EAtes par lots.
ADM_REMOTE_USER_CONFLICT=Nom d'utilisateur distant en conflit.
ADM_PROPERTY_DUPLICATE_NAME=Il existe des noms en double, {0}, dans la liste de propri\u00E9t\u00E9s en entr\u00E9e.
ADM_PROPERTY_CONFLICT_NAMES=Le nouveau nom de propri\u00E9t\u00E9, {0}, est en conflit avec les noms de propri\u00E9t\u00E9 existants.
ADM_PROPERTY_CONFLICT_NAME=Le nouveau nom de propri\u00E9t\u00E9 est en conflit avec les noms de propri\u00E9t\u00E9 existants.
ADM_REGISTRY_GET_FAIL=Echec de l'obtention du registre.
ADM_REGISTRY_SET_FAIL=Echec de la configuration du registre.
ADM_MFR_CONFLICTS=Le nom du fabricant ou les alias du fabricant sont en conflit avec les noms existants.
ADM_MFR_ALREADY_EXISTS=Le nom du fabricant est d\u00E9j\u00E0 utilis\u00E9 par un fabricant ou un alias existant. Veuillez choisir un autre nom.
ADM_MFR_ALREADY_EXISTS_AS_DELETE=Le nom du fabricant existe d\u00E9j\u00E0 en tant que nom supprim\u00E9.
ADM_MFR_CREATE_FAIL=Echec de la cr\u00E9ation du fabricant.
ADM_MFR_UPDATE_FAIL=Echec de la mise \u00E0 jour du fabricant.
ADM_MFR_UPDATE_FAIL=Echec de la mise \u00E0 jour du fabricant.
ADM_MFR_GET_FAIL=Echec de la r\u00E9cup\u00E9ration de la valeur du fabricant.
ADM_MFR_DELETE_FAIL=Echec de la suppression du fabricant.
ADM_MFR_GET_DELETE_FAIL=Echec de la r\u00E9cup\u00E9ration des fabricants supprim\u00E9s.
ADM_MFR_GET_DELETE_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s de fabricants supprim\u00E9s.
ADM_MFR_GET_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s de fabricants.
ADM_MFR_FIND_FAIL=Fabricant introuvable.
ADM_MFR_GET_MAP_FAIL=Echec de la r\u00E9cup\u00E9ration des mappes du fabricant.
ADM_MFR_GET_QUERY_RESULT_FAIL=Echec de la r\u00E9cup\u00E9ration des fabricants par lots.
ADM_MFR_DUPLICATED_NAMES=Des noms en double ont \u00E9t\u00E9 trouv\u00E9s parmi les noms de fabricants.
ADM_COMMODITY_CONFLICT=Les codes de marchandise ou les alias de marchandise sont en conflit avec les marchandises existantes.
ADM_COMMODITY_ALREADY_EXISTS=Ce code de marchandise est d\u00E9j\u00E0 utilis\u00E9 par une marchandise existante ou par un alias de marchandise. Veuillez choisir un code diff\u00E9rent.
ADM_COMMODITY_ALREADY_EXISTS_AS_DELETE=Ce nom de marchandise existe d\u00E9j\u00E0 en tant que nom supprim\u00E9.
ADM_COMMODITY_CREATE_FAIL=Echec de la cr\u00E9ation des marchandises.
ADM_COMMODITY_UPDATE_FAIL=Echec de la mise \u00E0 jour des marchandises.
ADM_COMMODITY_UPDATE_FAIL=Echec de la mise \u00E0 jour des marchandises.
ADM_COMMODITY_GET_FAIL=Echec de la r\u00E9cup\u00E9ration de la valeur des marchandises.
ADM_COMMODITY_DELETE_FAIL=Echec de la suppression des marchandises.
ADM_COMMODITY_IS_REFERENCED=Echec de la suppression des marchandises, l'une des marchandises est r\u00E9f\u00E9renc\u00E9e par d'autres objets.
ADM_COMMODITY_GET_DELETE_FAIL=Echec de la r\u00E9cup\u00E9ration des marchandises supprim\u00E9es.
ADM_COMMODITY_GET_DELETE_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s de marchandises supprim\u00E9es.
ADM_COMMODITY_GET_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s de marchandises.
ADM_COMMODITY_FIND_FAIL=Marchandises introuvables.
ADM_COMMODITY_GET_MAP_FAIL=Echec de la r\u00E9cup\u00E9ration des applications de marchandises.
ADM_COMMODITY_GET_QUERY_RESULT_FAIL=Echec de la r\u00E9cup\u00E9ration des marchandises par lots.
ADM_COMMODITY_DUPLICATED_NAMES=Des codes en double ont \u00E9t\u00E9 trouv\u00E9s parmi les codes de marchandises.
ADM_SITE_BATCH_EXCEPTION=Exception sur le lot de sites.
ADM_SITE_ALREADY_EXISTS=Ce(s) nom(s) de site existe(nt) d\u00E9j\u00E0.
ADM_SITE_CREATE_FAIL=Echec de la cr\u00E9ation du/des site(s).
ADM_SITE_UPDATE_FAIL=Echec de la mise \u00E0 jour du/des site(s).
ADM_SITE_DELETE_FAIL=Echec de la suppression du/des site(s).
ADM_SITE_GET_FAIL=Echec de la r\u00E9cup\u00E9ration du/des site(s).
ADM_SITE_FIND_FAIL=Site introuvable.
ADM_SITE_GET_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s primaires de site.
ADM_SITE_DESTROY_FAIL=Echec de la destruction du/des site(s).
ADM_SITE_UNDELETE_FAIL=Echec du r\u00E9tablissement du/des site(s).
ADM_SITE_DUPLICATED_NAMES=Des noms en double existent dans la liste des sites.
ADM_SITE_GET_QUERY_RESULT_FAIL=Echec de la r\u00E9cup\u00E9ration des donn\u00E9es de site par lots.
ADM_SITE_INVALID_NAME=Nom de site non valide.
ADM_SHIPTO_IS_REFERENCED=Echec de la suppression d'envoi ; un de ces envois est r\u00E9f\u00E9renc\u00E9 par d'autres objets.
ADM_ALIAS_CONFLICT_MFR_NAMES=Les noms d''alias suivants, {0}, sont en conflit avec les noms de fabricant existants ou les noms d''alias de fabricants existants. Veuillez choisir un autre nom.
ADM_ALIAS_DUPLICATE_NAMES=Des alias en double ont \u00E9t\u00E9 trouv\u00E9s parmi les alias suivants. {0}.
ADM_ALIAS_DELETE_FAIL=Echec de la suppression des alias s\u00E9lectionn\u00E9s.
ADM_ALIAS_APPROVE_FAIL=Echec de l'approbation des alias s\u00E9lectionn\u00E9s.
ADM_ALIAS_GET_KEYS_FAIL=Echec de la r\u00E9cup\u00E9ration des cl\u00E9s d'alias.
ADM_ALIAS_FIND_MFR_NAMES=Alias du fabricant introuvables.
ADM_ALIAS_GET_MFR_FAIL=Echec de la r\u00E9cup\u00E9ration des alias du fabricant.
ADM_ALIAS_SET_MFR_FAIL=Echec de la configuration des alias du fabricant.
ADM_ALIAS_CONFLICT_COMMODITY_NAMES=Les noms d''alias suivants, {0}, sont en conflit avec les noms de marchandises existants ou avec les alias de marchandises. Veuillez choisir un autre nom.
ADM_ALIAS_FIND_COMMODITY_NAMES=Alias du fabricant introuvables.
ADM_ALIAS_GET_COMMODITY_FAIL=Echec de la r\u00E9cup\u00E9ration des alias des marchandises.
ADM_ALIAS_SET_COMMODITY_FAIL=Echec de la configuration des alias des marchandises.
ADM_ALIAS_ADD_MFR_REQUEST_FAIL=Echec de l'ajout des alias de demande du fabricant.
ADM_ALIAS_ADD_COMMODITY_REQUEST_FAIL=Echec de l'ajout des alias de demande de marchandises.
ADM_ORG_FIND_PRODUCT_LINE=Ligne de produits introuvable.
ADM_ORG_GET_PRODUCT_LINE=Echec de l'obtention de la ligne de produits.
ADM_ORG_GET_PRODUCT_LINE_KEYS=Echec de l'obtention des cl\u00E9s de la ligne de produits.
ADM_ORG_PRODUCT_LINE_CONFLICT_NAME=Le nom de la ligne de produits est en conflit avec les lignes de produits existantes.
ADM_ORG_PRODUCT_LINE_DUPLICATE_NAME=Des noms de ligne de produits en double ont \u00E9t\u00E9 trouv\u00E9s dans la liste d'entr\u00E9e.
ADM_ORG_PRODUCT_LINE_CREATE=Echec de la cr\u00E9ation de la ligne de produits.
ADM_ORG_PRODUCT_LINE_UPDATE=Echec de la mise \u00E0 jour de la ligne de produits.
ADM_ORG_PRODUCT_LINE_DELETE=Echec de la suppression r\u00E9versible de la ligne de produits.
ADM_ORG_PRODUCT_LINE_UNDELETE=Echec du r\u00E9tablissement de la ligne de produits.
ADM_ORG_PRODUCT_LINE_DESTROY=Echec de la suppression irr\u00E9versible de la ligne de produits.
ADM_ORG_PRODUCT_LINE_INVALID_NAME=Les noms de produit sont non valides ou en conflit avec les lignes de produits existantes.
ORG_INVALID_BITMASK=Donn\u00E9es d'organisation requises non valides.
ORG_NO_ACCESS_TO_ATTR=Vous n'avez pas acc\u00E8s aux donn\u00E9es de l'organisation requises.
ORG_CANNOT_SUSPEND_DELETED=L''organisation {0} doit \u00EAtre r\u00E9tablie avant de la maintenir.
ORG_CANNOT_CREATE_BUYER=La cr\u00E9ation d'organisations de gestion d'approvisionnement n'est pas autoris\u00E9e.
ORG_SHORTNAME_EXISTS=Une organisation portant le nom affich\u00E9 existe d\u00E9j\u00E0.
ORG_INVALID_DATA=Donn\u00E9es non valides sp\u00E9cifi\u00E9es pour cette organisation.
ORG_BATCH_ERRORS=Les erreurs suivantes ont \u00E9t\u00E9 trouv\u00E9es :
INVALID_ORG_SHORT_NAME=Donnez un nom court mais pas vide.
ORG_INSUFFICIENT_PRIVILEGES=Vous n'avez pas les privil\u00E8ges suffisants pour r\u00E9aliser cette op\u00E9ration.
ORG_PWD_EXPIRY_ILLEGAL=La valeur de dur\u00E9e avant l'expiration du mot de passe doit \u00EAtre sup\u00E9rieure \u00E0 z\u00E9ro.
ORG_MUST_SUPPORT_BASE_CURRENCY=La devise de l''entreprise {0} doit toujours \u00EAtre prise en charge.
ORG_NO_MULTI_CURRENCY_LICENSE=Aucune autre devise ne peut \u00EAtre activ\u00E9e car vous n'avez pas achet\u00E9 de licence multidevise.
ORG_INVALID_MAXUSER_COUNT=La valeur du nombre maximum des utilisateurs fournisseurs ne peut \u00EAtre inf\u00E9rieure \u00E0 la valeur du nombre des utilisateurs existants. Veuillez tout d'abord supprimer les utilisateurs existants.
RESPONSE_LINE_EDIT_STRING=Modifiez les informations de ligne de r\u00E9ponse et les informations de sc\u00E9nario de prix.
NO_PRICEPOINTS_STRING=Il n'existe pas de sc\u00E9nario de prix.
SELECT_PROJECTS=S\u00E9lectionnez les projets \u00E0 partir desquels vous voulez retirer des donn\u00E9es, puis cliquez sur Suivant.
HIST_WIZARD_TITLE=Assistant des r\u00E9ponses historiques
HIST_CRITERIA=S\u00E9lectionnez d'autres crit\u00E8res de recherche, puis cliquez sur Suivant.
HIST_ADD_CRITERIA=S\u00E9lectionnez d'autres crit\u00E8res de recherche, puis cliquez sur Terminer.
HIST_TRAIL_CRITERIA=Crit\u00E8res de recherche
HIST_TRAIL_ADDCRITERIA=Crit\u00E8res de recherche suppl\u00E9mentaires
SELECT_SUPPLIERS=S\u00E9lectionnez les fournisseurs \u00E0 partir desquels vous voulez retirer des donn\u00E9es, puis cliquez sur Suivant.
CONTRACT_WIZARD_TITLE=Assistant de contrat
CONTRACT_CRITERIA=S\u00E9lectionnez d'autres crit\u00E8res de recherche, puis cliquez sur Terminer.
CONTRACT_GET_DETAILS_EXCEPTION=Erreur lors de l'obtention des d\u00E9tails d'un contrat.
CONTRACT_ADDING_EXCEPTION=Erreur lors de l'ajout de contrats.
CONTRACT_FIND_EXCEPTION=Erreur lors de la recherche d'un ensemble de contrats.
CONTRACT_IMP_INVALID_MFR=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} indique un fabricant non valide.
CONTRACT_IMP_INVALID_SUPPLIER=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} indique un fournisseur non valide.
CONTRACT_IMP_INVALID_SITE=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} a un site inconnu.
CONTRACT_IMP_INVALID_PROGRAM=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} a un programme inconnu.
CONTRACT_IMP_INVALID_COMMODITY=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} indique des marchandises non valides.
CONTRACT_IMP_DUPLICATE_IN_DB=Le contrat portant la r\u00E9f\u00E9rence {0} et le fournisseur {1} est un doublon d''un contrat d\u00E9j\u00E0 pr\u00E9sent dans la base de donn\u00E9es.
CONTRACT_IMP_SQL_EXCEPTION=Le syst\u00E8me a rencontr\u00E9 une erreur de base de donn\u00E9es lors de l'importation des contrats.
CONTRACT_IMP_INVALID_PART_NUM=Les contrats import\u00E9s doivent soit avoir une r\u00E9f\u00E9rence de composant de donn\u00E9e technique, soit une r\u00E9f\u00E9rence du composant et un fabricant, mais pas les deux.
SELECT_PRICE_WIZARD_TITLE=Assistant de s\u00E9lection automatique des r\u00E9ponses
LIST_DUPLICATE_ITEM=Impossible d''ajouter la donn\u00E9e technique de liste {0}. Elle existe d\u00E9j\u00E0 dans cette liste.
LIST_INVALID_ITEM=Impossible d''ajouter la donn\u00E9e technique de liste {0}. La donn\u00E9e technique doit avoir une valeur et doit appartenir \u00E0 une liste.
RFQ_SOURCING_PRICING_RFQ_HEADER_FIND_FAIL=Impossible de trouver l''en-t\u00EAte d''appel d''offres avec la cl\u00E9 primaire {0}.
RFQ_SOURCING_INVALID_SENT_STATE=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide pour \u00EAtre envoy\u00E9 aux fournisseurs.
RFQ_SOURCING_INVALID_STATE_FOR_SET_TARGET_PRICE=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide ; l'action de configuration du prix cible n'est pas autoris\u00E9e.
RFQ_SOURCING_INVALID_STATE_FOR_SET_PREQUOTED=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide. L'action de pr\u00E9-offre n'est pas autoris\u00E9e.
RFQ_SOURCING_CREATION_DATA_MISSING=Cr\u00E9ation d'un appel d'offres : les informations ne sont pas compl\u00E8tes. Assurez-vous de fournir une valeur pour la r\u00E9f\u00E9rence de l'appel d'offres, cl\u00E9 de projet, etc.
RFQ_SOURCING_INVALID_STATE_FOR_CLOSE_RESPONSE=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide. L'action de fermeture de la r\u00E9ponse n'est pas autoris\u00E9e.
RFQ_SOURCING_NOT_AUTHORIZED_TO_CLOSE_RESPONSE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 r\u00E9aliser l'op\u00E9ration de fermeture de la r\u00E9ponse pour cet appel d'offres.
RFQ_SOURCING_INVALID_STATE=Cette action n'est pas autoris\u00E9e pour les appels d'offres \u00E0 l'\u00E9tat Ferm\u00E9 ou Supprim\u00E9.
RFQ_SOURCING_INVALID_TYPE=Cette action n'est pas autoris\u00E9e pour ce type d'appel d'offres (ex. : NPS ou PCM).
RFQ_EMPTY_PRICEPOINT_LIST=La liste de sc\u00E9narios de prix \u00E0 ajouter/supprimer est vide.
RFQ_SOURCING_IS_NOT_CHANGEABLE=L'appel d'offres sp\u00E9cifi\u00E9 est ferm\u00E9, supprim\u00E9 ou verrouill\u00E9 ; il ne peut donc pas \u00EAtre mis \u00E0 jour.
RFQ_SOURCING_INVALID_STATE_FOR_SET_BEST_RESPONSE=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide ; l'action de configuration de la meilleure r\u00E9ponse n'est pas autoris\u00E9e.
RFQ_SOURCING_INVALID_STATE_FOR_ROLL_FORWARD=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat valide ; l'action de repositionnement accroissement n'est pas autoris\u00E9e.
RFQ_SOURCING_NOT_AUTHORIZED_TO_ROLL_FORWARD=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 r\u00E9aliser l'action de repositionnement accroissement pour cet appel d'offres.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SEND=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 envoyer cet appel d'offres.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SET_TARGET_PRICE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 configurer le prix cible de cet appel d'offres.
RFQ_SOURCING_NOT_AUTHORIZED_TO_SET_PREQUOTED=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 configurer des pr\u00E9-offres pour cet appel d'offres.
RFQ_SOURCING_SEND_FAILURE=Erreur syst\u00E8me. Impossible d'envoyer l'appel d'offres.
RFQ_SOURCING_SET_PREQUOTED=Erreur syst\u00E8me. Impossible de configurer des pr\u00E9-offres.
RFQ_SOURCING_REQUOTE_RESPONSE_INVALID_RESPONSE=Seules les r\u00E9ponses envoy\u00E9es peuvent faire l'objet d'un nouveau devis.
RFQ_SOURCING_REQUOTE_RESPONSE_INVALID_STATE_RESPONSE=Cette r\u00E9ponse n'est pas dans un \u00E9tat valide pour pouvoir faire l'objet d'un nouveau devis.
RFQ_SOURCING_NOT_AUTHORIZED_TO_REQUOTE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 r\u00E9aliser l'op\u00E9ration de nouveau devis pour cet appel d'offres.
RFQ_SOURCING_REQUOTE_RESPONSE=Erreur syst\u00E8me. Impossible d'\u00E9tablir un nouveau devis pour cette r\u00E9ponse.
RFQ_SOURCING_INVALID_STATE_FOR_REQUOTE_RESPONSE=L'appel d'offres sp\u00E9cifi\u00E9 n'est pas dans un \u00E9tat non valide ; l'action d'\u00E9tablissement d'un nouveau devis n'est pas autoris\u00E9e.
RFQ_SOURCING_ROLLFORWARD_DISALLOWED=Aucune action n'a \u00E9t\u00E9 r\u00E9alis\u00E9e \u00E0 cause de la modification d'ann\u00E9e civile de la soci\u00E9t\u00E9. Aucune action de renouvellement n'est autoris\u00E9e sur des appels d'offres qui ont \u00E9t\u00E9 cr\u00E9\u00E9s \u00E0 l'aide d'une autre ann\u00E9e civile.
RFQ_SOURCING_LOOKUP_FAILURE=Impossible de rechercher certaines lignes de r\u00E9ponse.
RFQ_SOURCING_LOOKUP_RESPONSELINE_INVALID=Impossible de rechercher cette ligne de r\u00E9ponse car elle a d\u00E9j\u00E0 \u00E9t\u00E9 envoy\u00E9e aux fournisseurs.
RFQ_SOURCING_LOCK_RESPONSE=Erreur syst\u00E8me. Impossible de verrouiller les r\u00E9ponses.
RFQ_SOURCING_NOT_AUTHORIZED_TO_LOCK_RESPONSE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 r\u00E9aliser l'op\u00E9ration de verrouillage de la r\u00E9ponse pour cet appel d'offres.
RFQ_SOURCING_LOCK_RESPONSE_INVALID_RESPONSE=Impossible de verrouiller une ou plusieurs r\u00E9ponses sp\u00E9cifi\u00E9es. Les r\u00E9ponses d\u00E9j\u00E0 verrouill\u00E9es ou non envoy\u00E9es ne peuvent pas \u00EAtre verrouill\u00E9es.
RFQ_SOURCING_LOCK_RESPONSE_INVALID_STATE_RESPONSE=Cette r\u00E9ponse n'a pas encore \u00E9t\u00E9 envoy\u00E9e.
RFQ_SOURCING_LOCK_RESPONSE_ALREADY_LOCKED=Cette r\u00E9ponse est d\u00E9j\u00E0 verrouill\u00E9e.
RFQ_SOURCING_UNLOCK_RESPONSE=Erreur syst\u00E8me. Impossible de d\u00E9verrouiller les r\u00E9ponses.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UNLOCK_RESPONSE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 r\u00E9aliser l'op\u00E9ration de d\u00E9verrouillage de la r\u00E9ponse pour cet appel d'offres.
RFQ_SOURCING_UNLOCK_RESPONSE_INVALID_RESPONSE=Seules les r\u00E9ponses verrouill\u00E9es peuvent \u00EAtre d\u00E9verrouill\u00E9es.
RFQ_SOURCING_UNLOCK_RESPONSE_INVALID_STATE_RESPONSE=Cette r\u00E9ponse n'\u00E9tait pas verrouill\u00E9e.
RFQ_SOURCING_UPDATE_RESPONSE_FAILURE=Erreur syst\u00E8me. Impossible de mettre \u00E0 jour les r\u00E9ponses sp\u00E9cifi\u00E9es.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_RESPONSE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 mettre \u00E0 jour les informations de r\u00E9ponse.
RFQ_SOURCING_INVALID_RFQS_TO_CLOSE=Seuls les appels d'offres au statut Brouillon ou Ouvert peuvent \u00EAtre ferm\u00E9s.
RFQ_SOURCING_CLOSE_RFQS_FAILURE=Erreur syst\u00E8me. Impossible de fermer l'appel d'offres.
RFQ_SOURCING_RFQ_NOT_FOUND_TO_CLOSE=Impossible de trouver l'appel d'offres \u00E0 fermer.
RFQ_SOURCING_INVALID_STATE_FOR_CLOSE_RFQ=Seuls les appels d'offres ouverts peuvent \u00EAtre ferm\u00E9s.
RFQ_SOURCING_NOT_AUTHORIZED_TO_CLOSE_RFQ=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 fermer cet appel d'offres.
RFQ_SOURCING_INVALID_STATE_FOR_DELETE_RFQ=Seuls les appels d'offres au statut Brouillon ou Ferm\u00E9 peuvent \u00EAtre supprim\u00E9s.
RFQ_SOURCING_NOT_AUTHORIZED_TO_DELETE_RFQ=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 supprimer cet appel d'offres.
RFQ_SOURCING_RFQ_NOT_FOUND_TO_DELETE=Impossible de trouver l'appel d'offres \u00E0 supprimer.
RFQ_SOURCING_DELETE_RFQS_FAILURE=Erreur syst\u00E8me. Impossible de supprimer l'appel d'offres.
RFQ_SOURCING_INVALID_RFQS_TO_LOCK=Seuls les appels d'offres ouverts peuvent \u00EAtre verrouill\u00E9s.
RFQ_SOURCING_LOCK_RFQS_FAILURE=Une erreur syst\u00E8me est survenue lors de la tentative de verrouillage des appels d'offres sp\u00E9cifi\u00E9s.
RFQ_SOURCING_INVALID_STATE_FOR_LOCK_RFQ=Certains appels d'offres ne sont pas verrouill\u00E9s. Seuls les appels d'offres ouverts peuvent l'\u00EAtre. Cliquez sur OK pour mettre \u00E0 jour le statut des appels d'offres dans la table des appels d'offres du projet.
RFQ_SOURCING_NOT_AUTHORIZED_TO_LOCK_RFQ=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 verrouiller cet appel d'offres.
RFQ_SOURCING_INVALID_RFQS_TO_UNLOCK=Seuls les appels d'offres verrouill\u00E9s peuvent \u00EAtre d\u00E9verrouill\u00E9s.
RFQ_SOURCING_UNLOCK_RFQS_FAILURE=Une erreur syst\u00E8me est survenue lors de la tentative de d\u00E9verrouillage des appels d'offres sp\u00E9cifi\u00E9s.
RFQ_SOURCING_INVALID_STATE_FOR_UNLOCK_RFQ=L'appel d'offres sp\u00E9cifi\u00E9 est dans un \u00E9tat qui ne peut pas \u00EAtre d\u00E9verrouill\u00E9. Seuls les appels d'offres verrouill\u00E9s peuvent \u00EAtre d\u00E9verrouill\u00E9s.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UNLOCK_RFQ=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 d\u00E9verrouiller cet appel d'offres.
RFQ_SOURCING_ROLL_FORWARD_CURRENT_PRICEPOINT=Le sc\u00E9nario de prix actuel sp\u00E9cifi\u00E9 n'appara\u00EEt pas dans la liste des sc\u00E9narios de prix pour cet appel d'offres.
RFQ_SOURCING_ROLL_FORWARD_NO_PRICEPOINTS=Impossible de r\u00E9aliser une op\u00E9ration de repositionnement accroissement car l'appel d'offres sp\u00E9cifi\u00E9 n'a pas de sc\u00E9nario de prix.
RFQ_SOURCING_ROLL_FORWARD_PRICE_ENTRY_FAILURE=Impossible de r\u00E9aliser une op\u00E9ration de repositionnement accroissement car une erreur est survenue lors de l'obtention de la r\u00E9ponse et de la mappe d'entr\u00E9e du prix.
RFQ_SOURCING_ROLL_FORWARD_FAILURE=Erreur syst\u00E8me. Impossible de r\u00E9aliser une op\u00E9ration de repositionnement accroissement.
RFQ_SOURCING_ROLL_FORWARD_INVALID_NEW_CURRENT_PP=Le nouveau sc\u00E9nario de prix actuel sp\u00E9cifi\u00E9 n'existe pas.
RFQ_SOURCING_ROLL_FORWARD_NOT_PCM_RFQ_TYPE=L'action de repositionnement accroissement n'est autoris\u00E9e que pour le type d'appel d'offres PCM.
RFQ_SOURCING_ROLL_FORWARD_UNABLE_TO_UNLOCK=Erreur irr\u00E9cup\u00E9rable ; impossible de d\u00E9verrouiller l''appel d''offres {0}. L''intervention de l''administrateur syst\u00E8me peut \u00EAtre n\u00E9cessaire.
RFQ_SOURCING_ROLL_FORWARD_INFO=Ajoutez de nouvelles p\u00E9riodes de prix pour allonger la vie de cet appel d'offres. Entrez la quantit\u00E9 de nouvelles p\u00E9riodes de prix \u00E0 ajouter, puis r\u00E9initialisez la p\u00E9riode actuelle. Cliquez sur OK pour enregistrer vos modifications.
RFQ_DELETE_PRICEPOINT_FAIL=Cette op\u00E9ration a \u00E9chou\u00E9 : impossible de supprimer les p\u00E9riodes sp\u00E9cifi\u00E9es de l''appel d''offres : {0} (cette action ne va entra\u00EEner aucun sc\u00E9nario de prix pour l''appel d''offres). Veuillez soit supprimer cet appel d''offres, soit ajouter d''autres sc\u00E9narios de prix \u00E0 l''appel d''offres, puis recommencez l''op\u00E9ration.
RFQ_SOURCING_SET_TARGET_PRICE_FAILURE=Erreur syst\u00E8me. Impossible d'\u00E9tablir un prix cible.
RFQ_SOURCING_SET_TARGET_PRICE_INVALID_RESPONSE_LINE=Vous pouvez \u00E9tablir des prix cible seulement sur les r\u00E9ponses ayant le statut Brouillon ou Verrouill\u00E9 ou sur les r\u00E9ponses dans un appel d'offres verrouill\u00E9.
RFQ_SOURCING_PREQUOTE_INVALID_RESPONSE_LINE=Seules les r\u00E9ponses au brouillon peuvent \u00EAtre d\u00E9finies en tant que pr\u00E9-offre.
RFQ_SOURCING_RESET_PREQUOTE_INVALID_RESPONSE_LINE=Seules les r\u00E9ponses de pr\u00E9-offre peuvent \u00EAtre r\u00E9initialis\u00E9es.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_TARGET_PRICE=Cette ligne de r\u00E9ponse n'est pas dans un \u00E9tat valide. Le prix cible ne peut pas \u00EAtre mis \u00E0 jour.
RFQ_SOURCING_RESPONSE_ALREADY_PREQUOTED=Cette ligne de r\u00E9ponse a d\u00E9j\u00E0 fait l'objet d'une pr\u00E9-offre.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_PREQUOTE=Cette ligne de r\u00E9ponse n'est pas \u00E0 l'\u00E9tat de brouillon.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_RESET_PREQUOTE=Cette ligne de r\u00E9ponse n'est pas \u00E0 l'\u00E9tat de pr\u00E9-offre.
RFQ_SOURCING_INVALID_OF_WHAT_OPTION=L''option sp\u00E9cifi\u00E9e ''de quoi'' {0} pour l''\u00E9tablissement du prix cible n''est pas valide.
RFQ_SOURCING_INVALID_RESPONSES_TO_SEND=Impossible d''envoyer {0} r\u00E9ponses.
RFQ_SOURCING_RESPONSE_INVALID_STATE_FOR_SEND=Cette ligne de r\u00E9ponse n'est pas dans un \u00E9tat valide pour pouvoir \u00EAtre envoy\u00E9e.
RFQ_SOURCING_RESPONSE_ALREADY_SUBMITTED_FOR_SEND=Cette ligne de r\u00E9ponse a peut-\u00EAtre d\u00E9j\u00E0 \u00E9t\u00E9 soumise par un autre appel d'offres, elle ne peut donc pas \u00EAtre envoy\u00E9e \u00E0 nouveau.
RFQ_SOURCING_NO_RESPONSES_TO_SEND=Toutes les r\u00E9ponses ont d\u00E9j\u00E0 \u00E9t\u00E9 envoy\u00E9es.
RFQ_SOURCING_NO_RESPONSES_TO_SEND2=Aucune r\u00E9ponse n'a besoin d'\u00EAtre envoy\u00E9e. Les r\u00E9ponses pour les fournisseurs non Web ne seront pas envoy\u00E9es.
RFQ_SOURCING_HAVE_NO_RESPONSES=Aucun fournisseur n'est affect\u00E9 \u00E0 cet appel d'offres.
RFQ_SOURCING_DUEDATE_MISSING=L'op\u00E9ration a \u00E9chou\u00E9 car la date d'\u00E9ch\u00E9ance de l'appel d'offres est manquante. Veuillez mettre \u00E0 jour l'appel d'offres avec une date d'\u00E9ch\u00E9ance valide, puis r\u00E9essayez.
RFQ_SOURCING_DESC_MISSING=L'op\u00E9ration a \u00E9chou\u00E9 car la Description de l'appel d'offres est manquante. Veuillez remplir le champ Description de l'appel d'offres, puis r\u00E9essayez.
RFQ_BATCH_EXCEPTION={0} impossible pour une ou plusieurs appels d''offres.
RFQ_LINE_BATCH_EXCEPTION={0} impossible pour une ou plusieurs lignes d''appels d''offres.
RFQ_ITEM_BATCH_EXCEPTION=Cette op\u00E9ration a \u00E9chou\u00E9 pour une ou plusieurs donn\u00E9es techniques.
RFQ_RESPONSE_BATCH_EXCEPTION=Cette op\u00E9ration a \u00E9chou\u00E9 pour une ou plusieurs r\u00E9ponses.
RFQ_SOURCING_EMPTYLINE_TO_SUBMIT=Aucune ligne de r\u00E9ponse \u00E0 soumettre. Elles sont soit pr\u00EAtes \u00E0 \u00EAtre soumises, soit d\u00E9j\u00E0 soumises.
RFQ_SOURCING_AUTO_VALIDATE_TO_SUBMIT=Vous avez choisi de soumettre les lignes de r\u00E9ponse de nouveau devis qui ne sont pas encore mises \u00E0 jour. Cliquez sur OK si vous souhaitez soumettre les lignes de r\u00E9ponse avec les prix existants, ou sur Annuler pour ignorer l'op\u00E9ration.
RFQ_SOURCING_INVALID_RESPONSES_TO_SUBMIT=Toutes les r\u00E9ponses ne sont pas soumises. Les r\u00E9ponses non soumises sont soit non pr\u00EAtes \u00E0 \u00EAtre soumises, soit d\u00E9j\u00E0 soumises.
RFQ_SOURCING_INVALID_RESPONSE_LINE_TO_SUBMIT=Cette ligne de r\u00E9ponse n'est pas dans un \u00E9tat valide pour pouvoir \u00EAtre soumise.
RFQ_SOURCING_SUPPLIER_RESPLINE_NOT_EDITABLE=Cette ligne de r\u00E9ponse n'est pas modifiable.
RFQ_SOURCING_SUPPLIER_RESPLINE_NOT_RESPONDED=Cette ligne de r\u00E9ponse a un \u00E9tat d'offre non valide, elle ne peut pas \u00EAtre enregistr\u00E9e.
RFQ_SOURCING_SUPPLIER_RESPLINE_SAVE_APPLY_TO_ALL_FIALED=Cette ligne de r\u00E9ponse n'a pas pu \u00EAtre enregistr\u00E9e.
RFQ_SOURCING_BUYER_RESPLINE_NOT_EDITABLE=Cette ligne de r\u00E9ponse doit tout d'abord \u00EAtre verrouill\u00E9e avant d'\u00EAtre modifi\u00E9e.
RFQ_SOURCING_BUYER_RESPLINES_NOT_EDITABLE=Certaines lignes de r\u00E9ponse n'ont pu \u00EAtre modifi\u00E9es.
RFQ_SOURCING_SUPPLIER_RESPLINES_NOT_EDITABLE=Certaines lignes de r\u00E9ponse n'ont pu \u00EAtre modifi\u00E9es.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_LOCKED=Soumission impossible maintenant car l'appel d'offres du gestionnaire d'approvisionnement est verrouill\u00E9. Veuillez r\u00E9essayer ult\u00E9rieurement.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_CLOSED=Soumission impossible car l'appel d'offres du gestionnaire d'approvisionnement est ferm\u00E9.
RFQ_SOURCING_SUPPLIER_SUBMIT_FAILED_RFQ_NOT_OPEN=Soumission impossible car l'appel d'offres du gestionnaire d'approvisionnement n'est pas ouvert.
RFQ_SOURCING_SUPPLIER_USER_CANNOT_MODIFY=Seul le propri\u00E9taire peut modifier cet appel d'offres.
RFQ_SOURCING_SUPPLIER_DELETE_ALTERNATE_FAILED=Impossible de supprimer les r\u00E9ponses \u00E0 {0}, car elles existent peut-\u00EAtre d\u00E9j\u00E0 dans le syst\u00E8me du gestionnaire d''approvisionnement.
RFQ_SOURCING_SUPPLIER_DELETE_NOT_ALTERNATE_PART=La r\u00E9ponse ne peut pas \u00EAtre supprim\u00E9e car elle existe peut-\u00EAtre d\u00E9j\u00E0 dans le syst\u00E8me du gestionnaire d'approvisionnement ou l'article correspondant n'est peut-\u00EAtre pas un substitut.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_FAILED=Certaines pi\u00E8ces de rechange n'ont pu \u00EAtre ajout\u00E9es.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_PARENT=Parent de la nouvelle AML non d\u00E9fini ; impossible d'ajouter une pi\u00E8ce de rechange.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_MFR_NOT_FOUND=Fabricant introuvable dans le syst\u00E8me ; impossible d'ajouter la pi\u00E8ce de rechange.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_BUYER_AML=L'AML substitut sugg\u00E9r\u00E9e est d\u00E9j\u00E0 connue du gestionnaire d'approvisionnement ; impossible de l'ajouter en tant que substitut.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_ADDAML_ERROR=Erreur interne lors de l'ajout d'une pi\u00E8ce de rechange au projet.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_RESPONSE_ERROR=Erreur interne lors de l'ajout d'une r\u00E9ponse pour la pi\u00E8ce de rechange.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_FAILED_RFQ_NOT_OPEN=Impossible d'ajouter le substitut car l'appel d'offres du gestionnaire d'approvisionnement n'est pas ouvert.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_IPN_AML=Cette donn\u00E9e technique ne peut avoir de pi\u00E8ce de rechange.
RFQ_SOURCING_SUPPLIER_ADD_ALTERNATE_NO_IPN_AML_FROM_IMPORT=Cette donn\u00E9e technique ''{0}'' ne peut avoir de pi\u00E8ce de rechange car elle n''a pas d''ALM. Rejet du substitut propos\u00E9 avec R\u00E9f\u00E9rence du composant ''{1}'' et Nom du fabricant. ''{2}''.
RFQ_SOURCING_SUPPLIER_DELETE_ALTERNATE_FAILED_RFQ_NOT_OPEN=Impossible de supprimer le substitut car l'appel d'offres du gestionnaire d'approvisionnement n'est pas ouvert.
RFQ_SOURCING_SUPPLIER_OPERATION_FAILED_RFQ_NOT_OPEN=Impossible de r\u00E9aliser cette op\u00E9ration car l'appel d'offres du gestionnaire d'approvisionnement n'est pas ouvert. Il est peut-\u00EAtre verrouill\u00E9 ou ferm\u00E9.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_LOCKED=Cette ligne de r\u00E9ponse n'est pas ouverte ; elle a peut-\u00EAtre \u00E9t\u00E9 verrouill\u00E9e par le gestionnaire d'approvisionnement. Essayez de la soumettre plus tard.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_NOT_OPEN=Cette ligne de r\u00E9ponse n'est pas ouverte ; elle ne peut \u00EAtre soumise.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_NOT_RESPONDED=Cette ligne de r\u00E9ponse n'a pas re\u00E7u de r\u00E9ponse. Veuillez modifier la r\u00E9ponse avant soumission.
RFQ_SOURCING_SUPPLIER_ALREADY_SUBMITTED_RESPONSE_LINE=Cette ligne de r\u00E9ponse a d\u00E9j\u00E0 \u00E9t\u00E9 soumise. Pour la soumettre de nouveau, veuillez modifier la r\u00E9ponse avant soumission.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_LINE_INVALID=Cette ligne de r\u00E9ponse comporte des champs non valides.
RFQ_SOURCING_SUPPLIER_SUBMIT_RESPONSE_FIELD_INVALID=Champ non valide.
RFQ_SET_AUTHORIZED_USERS_FAILURE=Une erreur est survenue lors de la tentative de d\u00E9finition des utilisateurs autoris\u00E9s.
RFQ_GET_AUTHORIZED_USERS_FAILURE=Une erreur est survenue lors de la tentative d'obtention des utilisateurs autoris\u00E9s.
RFQ_RESPONSE_ACCEPT_RFQ_TERM_REQUIRED=Cet appel d'offres ne peut pas \u00EAtre ouvert. Vous n'avez pas accept\u00E9 les termes et conditions pour cet objet.
RFQ_ADD_RFQ_COMMENT_FAILURE=Une erreur est survenue lors de la tentative d'ajout d'un commentaire \u00E0 un appel d'offres.
RFQ_ADD_RESPONSE_COMMENT_FAILURE=Une erreur est survenue lors de la tentative d'ajout d'un commentaire \u00E0 une r\u00E9ponse.
RFQ_GET_RFQ_COMMENTS_FAILURE=Une erreur est survenue lors de la tentative d'obtention de commentaires.
RFQ_SUBMIT_RESPONSE_COMMENTS_FAILURE=Une erreur est survenue lors de la tentative de soumission de commentaires.
RFQ_GET_SUPPLIERS_FAILURE=Une erreur est survenue lors de la tentative d'obtention de fournisseurs pour l'appel d'offres sp\u00E9cifi\u00E9.
RFQ_INVALID_RESPONSE_TO_ADD_COMMENT=Impossible de trouver la r\u00E9ponse sp\u00E9cifi\u00E9e avec la cl\u00E9 {0} \u00E0 laquelle envoyer le commentaire.
RFQ_INVALID_RESPONSE_TO_GET_COMMENT=Impossible de trouver la r\u00E9ponse sp\u00E9cifi\u00E9e avec la cl\u00E9 {0} pour laquelle obtenir le commentaire.
RFQ_NOT_FOUND=Impossible de trouver l'appel d'offres sp\u00E9cifi\u00E9.
RFQ_GET_FAILURE=Une erreur est survenue lors de la tentative de r\u00E9cup\u00E9ration de l'appel d'offres.
RFQ_GET_HEADER_FAILURE=Une erreur est survenue lors de la tentative de r\u00E9cup\u00E9ration d'informations sur l'appel d'offres.
RFQ_GET_PRICE_POINTS_FAILURE=Une erreur est survenue lors de la tentative de r\u00E9cup\u00E9ration de sc\u00E9narios de prix.
RFQ_GET_CURRENT_PRICE_POINTS_FAILURE=Une erreur est survenue lors de la tentative de r\u00E9cup\u00E9ration du sc\u00E9nario de prix actuel.
RFQ_SELECT_RESPONSE_LINE=Ne s\u00E9lectionnez que les lignes de r\u00E9ponse \u00E0 modifier.
RFQ_GET_PRICE_POINT_BY_IDX_FAILURE=Impossible de trouver le sc\u00E9nario de prix pour l''index {0}.
RFQ_GET_PRICE_POINT_BY_ID_FAILURE=Impossible de trouver le sc\u00E9nario de prix pour l''identifiant {0}.
RFQ_GET_PRICE_POINT_BY_DEMAND_FAILURE=Impossible de trouver le sc\u00E9nario de prix pour la demande {0}.
RFQ_GET_PRICE_POINT_BY_STARTDATE_FAILURE=Impossible de trouver le sc\u00E9nario de prix pour la date de d\u00E9but {0}.
RFQ_GET_PRICE_POINT_BY_ENDDATE_FAILURE=Impossible de trouver le sc\u00E9nario de prix pour la date de fin {0}.
RFQ_SET_PRICE_POINT_ATTR_FAILURE=Impossible de d\u00E9finir l''attribut du sc\u00E9nario de prix {0} de ResponseImportValue avec la valeur {1}.
RFQ_NO_PRIVILEGES=Vous ne disposez pas des privil\u00E8ges pour modifier les lignes de r\u00E9ponse.
RESPONSE_NO_SELECT_LINES=Veuillez s\u00E9lectionner une donn\u00E9e technique, puis cliquez sur Entrer la r\u00E9ponse.
RESPONSE_CANNOT_BE_COPIED=Impossible de copier la ligne de r\u00E9ponse car elle n'est pas modifiable.
RESPONSE_NOT_ALTERNATE=La ligne de r\u00E9ponse s\u00E9lectionn\u00E9e n'est pas un substitut de ligne de r\u00E9ponse de rechange.
RESPONSE_SELECT_ALTERNATE_ADD_ATTACHMENT=Veuillez s\u00E9lectionner un substitut pour ajouter une annexe.
RESPONSE_SELECT_ONLY_ONE_ALTERNATE=Veuillez s\u00E9lectionner une seule ligne de r\u00E9ponse qui soit un substitut.
RESPONSE_ALTERNATE_EXISTS=Il existe d\u00E9j\u00E0 une r\u00E9ponse pour ce composant dans l'appel d'offres.
RFQ_NO_ITEM_SELECTED=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique pour r\u00E9aliser cette op\u00E9ration.
PROJECT_NO_ITEM_SELECTED=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique pour r\u00E9aliser cette op\u00E9ration.
PROJECT_MARGIN_FOR_OTHER_COMMODITIES=Autres
PROJECT_NO_MARGINS_NOT_MATERIAL=Aucun champ mat\u00E9riel n'est associ\u00E9 \u00E0 cette r\u00E9ponse ; impossible d'appliquer des marges.
PROJECT_NO_MARGINS_NOT_VALID_STATE=Cette ligne de r\u00E9ponse n'est pas dans un \u00E9tat valide ; impossible d'appliquer des marges.
PROJECT_NO_MARGINS_NO_BID=Cette ligne de r\u00E9ponse n'a pas d'offre ; impossible d'appliquer des marges.
PROJECT_NO_MARGINS_FOR_LINES=Les marges n'ont pas pu \u00EAtre appliqu\u00E9es \u00E0 certaines lignes.
PROJECT_MARGINS_LINES_SKIPPED=Certaines des lignes s\u00E9lectionn\u00E9es ont \u00E9t\u00E9 ignor\u00E9es car les lignes de r\u00E9ponse sont des r\u00E9ponses non mat\u00E9rielles ou \u00E0 l'\u00E9tat de brouillon, ou parce que l'\u00E9tat de l'offre est Aucune offre.
PROJECT_LOOKUP_UNQUOTABLE_ITEM=Cette donn\u00E9e technique a un niveau de devis trop \u00E9lev\u00E9.
PROJECT_LOOKUP_NOT_PERFORMED=La recherche n'a pu \u00EAtre r\u00E9alis\u00E9e pour certaines lignes.
PROJECT_LOOKUP_NOT_PERFORMED_FOR_NO_QPA={0} donn\u00E9e(s) technique(s) n''a/ont pu \u00EAtre recherch\u00E9e(s) \u00E0 cause d''un niveau trop \u00E9lev\u00E9, certainement \u00E0 cause de la condition QPA=0.
RESPONSE_NO_ITEM_SELECTED=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique pour r\u00E9aliser cette op\u00E9ration.
RESPONSE_NO_RESPONSE_LINES=Il n'existe aucune ligne de r\u00E9ponse pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es.
RESPONSE_IPN_INFO_NOT_SHARED=Ces informations sur les composants internes ne sont pas partag\u00E9es par le gestionnaire d'approvisionnement.
RESPONSE_COPY_ONLY_ONE_RESPONSE_LINE=S\u00E9lectionnez une seule ligne de r\u00E9ponse \u00E0 copier.
RESPONSE_NOTHING_TO_COPY=Il n'y a rien \u00E0 copier ; veuillez s\u00E9lectionner une ligne de r\u00E9ponse \u00E0 copier, puis collez-la.
RESPONSE_PASTE_MORE_RESPONSE_LINES=S\u00E9lectionnez au moins une ligne de r\u00E9ponse \u00E0 coller.
RESPONSE_NO_SUPPLIER_USERS=Aucun autre utilisateur pour ce fournisseur.
RESPONSE_EXPIRATION_DATE_PRIVILEGES=Vous ne disposez pas des privil\u00E8ges pour d\u00E9finir la date d'expiration.
RESPONSE_EXPIRATION_DATE_INVALID_ACTION=Vous ne pouvez pas d\u00E9finir la date d'expiration pour un type PCM d'appel d'offres.
RESPONSE_NO_FORWARD_PRIVILEGES=Vous ne disposez pas des privil\u00E8ges pour transf\u00E9rer la r\u00E9ponse.
RESPONSE_NO_SUBMIT_RESPONSES_PRIVILEGES=Vous ne disposez pas des privil\u00E8ges pour soumettre les r\u00E9ponses.
RESPONSE_NO_PROPOSE_PRIVILEGES=Vous ne disposez pas des privil\u00E8ges pour proposer un substitut.
RESPONSE_NO_RESPONSES_SELECTED=Veuillez s\u00E9lectionner au moins une ligne de r\u00E9ponse pour r\u00E9aliser cette op\u00E9ration.
RESPONSE_NO_ALTERNATE_SELECTED=Veuillez s\u00E9lectionner au moins un substitut pour r\u00E9aliser cette op\u00E9ration.
NO_SUPPLIERS_SELECTED=S\u00E9lectionnez au moins un fournisseur.
RESPONSE_CANNOT_PROPOSE_ALTERNATE=Vous n'avez pas s\u00E9lectionn\u00E9 de composant interne pour proposer un composant substitut.
RESPONSE_LINE_IS_LOCKED=Les lignes de r\u00E9ponse {0} sont peut-\u00EAtre verrouill\u00E9es ou supprim\u00E9es, elles sont donc ignor\u00E9es.
RFQ_RESPONSE_LINE_IS_LOCKED=Les lignes de r\u00E9ponse {0} ne sont peut-\u00EAtre pas verrouill\u00E9es ni supprim\u00E9es, elles sont donc ignor\u00E9es.
NO_BUYER_ADDERS_ENABLED=Aucun des additionneurs de marge du gestionnaire d'approvisionnement n'est activ\u00E9. Veuillez en activer au moins un.
NO_SUPPLIERS_IN_PROJECT=Veuillez affecter au moins un fournisseur avant d'appliquer les marges.
SELECT_SUPPLIER=Veuillez s\u00E9lectionner un fournisseur pour l'exportation.
SELECT_ONLY_ONE_SUPPLIER=Veuillez ne s\u00E9lectionner qu'un seul fournisseur pour l'exportation.
RESPONSE_INVALID_FORWARD_USER=Utilisateur de transfert non valide.
RESPONSE_INVALID_INVENTORY_AVAILABLE=Entrez un nombre valide pour le stock disponible.
SOURCING_INVALID_VALUE=La valeur {0} n''est pas valide pour {1}.
RFQ_UPDATE_CURRENCY_SNAPSHOT_DATE_FAILURE=Une erreur syst\u00E8me est survenue lors de la tentative de mise \u00E0 jour de la date de clich\u00E9 de la devise.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_CURRENCY_SNAPSHOT_DATE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 mettre \u00E0 jour la date de clich\u00E9 de la devise.
RFQ_SOURCING_NOT_AUTHORIZED_TO_UPDATE_ATTACHMENT_DATE=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 mettre \u00E0 jour l'\u00E9tat de l'annexe de l'appel d'offres sp\u00E9cifi\u00E9.
RFQ_UPDATE_ATTACHMENT_STATE_FAILURE=Une erreur syst\u00E8me est survenue lors de la tentative de mise \u00E0 jour de l'\u00E9tat de l'annexe.
RFQ_INVALID_ATTACHMENT_STATE=L''\u00E9tat de l''annexe sp\u00E9cifi\u00E9e {0} n''est pas valide.
RFQ_GET_CHANGED_ITEM_COUNT_FAILURE=Des erreurs sont survenues lors de la tentative d'obtention du nombre de donn\u00E9es techniques modifi\u00E9es pour l'appel d'offres sp\u00E9cifi\u00E9.
RFQ_GET_CHANGED_ITEM_FAILURE=Des erreurs sont survenues lors de la tentative d'obtention du nombre de donn\u00E9es techniques modifi\u00E9es.
RFQ_INVALD_NONWEB_SUPPLIER=Cette action ne peut pas \u00EAtre r\u00E9alis\u00E9e sur un fournisseur Web.
RFQ_INVALD_NONWEB_SUPPLIER_IMPORT=Cette action ne peut pas \u00EAtre r\u00E9alis\u00E9e sur un fournisseur Web. Veuillez s\u00E9lectionner un fournisseur non Web, puis lancez l'importation.
RFQ_SELECT_ONE_NON_WEB_SUPPLIER=Veuillez s\u00E9lectionner un seul fournisseur non Web pour lancer l'importation des r\u00E9ponses.
RFQ_COMMENT_NOT_FOUND=Commentaire d'appel d'offres introuvable.
RFQ_COMMENT_ADD_FAILED=Echec de l'ajout d'un commentaire d'appel d'offres.
RFQ_COMMENT_CREATE_FAILED=Echec de la cr\u00E9ation d'un commentaire d'appel d'offres.
RFQ_COMMENT_GET_FAILED=Echec de l'obtention d'un commentaire d'appel d'offres.
RFQ_COMMENT_UPDATE_FAILED=Echec de la mise \u00E0 jour d'un commentaire d'appel d'offres.
RFQ_COMMENT_DELETE_FAILED=Echec de la suppression d'un ou plusieurs commentaires d'appel d'offres.
RFQ_INVALID_STATE=Cette action n'est pas autoris\u00E9e pour un appel d'offres ferm\u00E9 ou complet.
RFQ_SQLEXCEPTION=Erreur syst\u00E8me interne : une exception SQL est survenue lors d'une op\u00E9ration sur la base de donn\u00E9es. Voir le journal pour obtenir les d\u00E9tails.
RFQ_REMOTEEXCEPTION=Erreur syst\u00E8me interne : une exception distante est survenue lors de la r\u00E9alisation d'une action. Voir le journal pour les d\u00E9tails.
RFQ_CREATE_FAILED=Erreur syst\u00E8me interne : une exception de cr\u00E9ation est survenue pendant la cr\u00E9ation d'un appel d'offres. Voir le journal pour plus de d\u00E9tails.
RFQ_NAMINGEXCEPTION=Erreur syst\u00E8me interne : une exception d'attribution de nom est survenue lors de la soumission de la t\u00E2che \u00E0 la cr\u00E9ation d'appel d'offres.
RFQ_JMSEXCEPTION=Erreur syst\u00E8me interne : une exception JMS est survenue lors de la soumission de la t\u00E2che \u00E0 la rubrique de cr\u00E9ation d'appel d'offres.
RFQ_NULL_RFQHDRKEY=La cl\u00E9 de l'en-t\u00EAte de l'appel d'offres n'est pas d\u00E9finie.
RFQ_RFQLINE_INVALID_STATE=Impossible de supprimer la donn\u00E9e technique {0} car elle a \u00E9t\u00E9 envoy\u00E9e aux fournisseurs.
RFQ_RESPONSE_INVALID_STATE=Impossible de supprimer cette r\u00E9ponse car elle n'est pas \u00E0 l'\u00E9tat de brouillon.
RFQ_INVALID_USER=L'utilisateur n'est pas autoris\u00E9 \u00E0 r\u00E9aliser cette action.
RFQ_INVALID_SUPPLIER_RATING=L'\u00E9valuation du fournisseur pour l'ajout d'un fournisseur n'est pas valide.
RFQ_NO_ITEMS_ADDED=Aucune donn\u00E9e technique n'a \u00E9t\u00E9 ajout\u00E9e \u00E0 l'appel d'offres. Raisons possibles : les donn\u00E9es techniques sont d\u00E9j\u00E0 dans l'appel d'offres, les fournisseurs s\u00E9lectionn\u00E9s ne sont pas qualifi\u00E9s ; les donn\u00E9es techniques s\u00E9lectionn\u00E9es ne peuvent pas faire l'objet d'un devis.
RFQ_ADD_SUPPLIERS_NOTHING=Aucune r\u00E9ponse n'a \u00E9t\u00E9 ajout\u00E9e pour le(s) fournisseur(s) s\u00E9lectionn\u00E9(s). Raisons possibles : ces r\u00E9ponses sont d\u00E9j\u00E0 dans l'appel d'offres ; les donn\u00E9es techniques s\u00E9lectionn\u00E9es ne peuvent pas \u00EAtre indiqu\u00E9es.
RFQ_AUTO_SUPPLIER_NOTHING=Aucune r\u00E9ponse n'a \u00E9t\u00E9 ajout\u00E9e pour le(s) fournisseur(s) s\u00E9lectionn\u00E9(s). Raisons possibles : les fournisseurs ne sont pas qualifi\u00E9s ; ces r\u00E9ponses sont d\u00E9j\u00E0 dans l'appel d'offres.
NULL_RFQ_NUMBER_IN_CREATE=L'appel d'offres n'a pas de r\u00E9f\u00E9rence. La cr\u00E9ation de l'appel d'offres a \u00E9chou\u00E9.
DUPLICATE_RFQ_NUMBER_IN_CREATE=Un appel d'offres avec cette r\u00E9f\u00E9rence existe d\u00E9j\u00E0. La cr\u00E9ation de l'appel d'offres a \u00E9chou\u00E9.
RFQ_PRICEPOINT_MISSING=Veuillez s\u00E9lectionner une liste de niveaux de prix \u00E0 ajouter \u00E0 cet appel d'offres.
RFQ_RESPONSE_LINES_CREATION_FAILED=Une erreur est survenue au cours de la cr\u00E9ation, et la cr\u00E9ation a \u00E9chou\u00E9. Vous pouvez soit supprimer cet appel d'offres, puis le recr\u00E9er ; soit ouvrir Projet, puis ajouter les donn\u00E9es techniques \u00E0 cet appel d'offres.
RFQ_ADD_ATTACHMENTS_INFO_STRING=Ajoutez des annexes \u00E0 l'appel d'offres. Cliquez sur Suivant une fois termin\u00E9.
RFQ_DATA_TO_SHARE_INFO_STRING=S\u00E9lectionnez les donn\u00E9es que vous voulez partager avec les fournisseurs, puis cliquez sur Suivant une fois termin\u00E9.
RFQ_REQUIRED_INFORMATION_INFO_STRING=S\u00E9lectionnez les donn\u00E9es auxquelles vous voulez que les fournisseurs r\u00E9pondent. Cliquez sur Suivant une fois termin\u00E9.
RFQ_PRICE_PERIODS_INFO_STRING_NPS=Divers volumes d'achat provenant du projet.
RS_CANNOT_GET_ATTRIBUTE=Impossible de savoir comment obtenir l''attribut {0} de ResponseImportValue avec la cl\u00E9 primaire {1}.
RS_CANNOT_SET_ATTRIBUTE=Impossible de savoir comment d\u00E9finir l''attribut {0} de ResponseImportValue avec la cl\u00E9 primaire {1}.
RS_IMPORT_CHANGED_FIELD=Diff\u00E9rentes lignes d''importations pour le m\u00EAme article comportent diff\u00E9rentes valeurs pour ce champ : {0}.
RS_IMPORT_CANNOT_SET_MATERIAL_PRICE=Impossible de d\u00E9finir le prix mat\u00E9riel pour cet article.
RS_IMPORT_CANNOT_SET_NONMATERIAL_PRICE=Impossible de d\u00E9finir le prix non mat\u00E9riel pour cet article.
RS_IMPORT_CANNOT_SET_PRICE_ADDER=Impossible de d\u00E9finir des additionneurs de prix pour cet article.
RS_IMPORT_UNABLE_TO_DO_IMP=Erreur lors de la tentative d'importation.
RS_IMPORT_COMMENT_SUBJECT=Commentaire pour l''article {0}
RS_IMPORT_UNKNOWN_MFR_PART=La r\u00E9f\u00E9rence du composant {0} avec le fabricant {1} n''existe pas dans l''appel d''offres.
RS_IMPORT_UNKNOWN_ITEM_MFR_PART=La r\u00E9f\u00E9rence {0} n''existe pas dans l''appel d''offres. Impossible de proposer un substitut pour la r\u00E9f\u00E9rence de composant {1} avec le fabricant {2}.
RS_IMPORT_UNKNOWN_ITEM_PART=L''article {0} n''existe pas dans l''appel d''offres.
RS_IMPORT_BUYER_UNLOCKED_MFR_PART=La r\u00E9f\u00E9rence du composant {0} avec le fabricant {1} et le fournisseur {2} n''est pas verrouill\u00E9e. Veuillez verrouiller ce composant et r\u00E9alisez l''importation.
RS_IMPORT_BUYER_UNLOCKED_ITEM_PART=L''article {0} avec le fournisseur {1} n''est pas verrouill\u00E9. Veuillez verrouiller cette donn\u00E9e technique puis r\u00E9alisez l''importation.
RS_IMPORT_PREVIOUS_PRICE_PERIOD=Vous ne pouvez pas importer de prix pour les sc\u00E9narios de prix renouvel\u00E9s. Les donn\u00E9es de ce sc\u00E9nario de prix seront ignor\u00E9es.
RS_IMPORT_INVALID_MIN_MULT_VALUES=Les valeurs Min. et Multiple ne doivent pas \u00EAtre n\u00E9gatives. Utilisez la valeur par d\u00E9faut \u00E0 la place.
RS_IMPORT_INVALID_LDTIME_INVENTORY_VALUES=Les valeurs Stock ou D\u00E9lai de livraison ne sont pas valides. Utilisation de la valeur par d\u00E9faut \u00E0 la place.
RS_IMPORT_DO_NOT_FILL_OUT_MODIFIED=Certains champs 'ne pas remplir' ont \u00E9t\u00E9 modifi\u00E9s. Ces valeurs seront ignor\u00E9es.
RS_IMPORT_NO_USER_CURRENCY=La devise de l'utilisateur n'est pas initialis\u00E9e. Veuillez mettre \u00E0 jour votre profil utilisateur.
ATTACHMENTS_INFO_STRING=Ajoutez des annexes au projet. Cliquez sur Suivant une fois termin\u00E9.
RPT_SELECT_COLS_INFO_STRING=S\u00E9lectionnez les colonnes que vous voulez inclure au rapport.
RPT_SELECT_PRICING_FIELD_INFO_STRING=S\u00E9lectionnez le champ de tarification que vous voulez retrouver dans le rapport.
RPT_SET_COL_WIDTH_INFO_STRING=D\u00E9finissez la largeur de chaque colonne.
RPT_QTY_BREAKS_INFO_STRING=S\u00E9lectionnez les volumes d'achat pour le calcul du co\u00FBt d'assemblage.
RPT_SELECT_PARTS_INFO_STRING=S\u00E9lectionnez la r\u00E9f\u00E9rence de fabricant ou de marchandises pour ce rapport.
RPT_SET_DISCOUNTS_INFO_STRING=S\u00E9lectionnez les fournisseurs par rapport \u00E0 leur nom ou \u00E0 leur statut, puis vous avez la possibilit\u00E9 de d\u00E9finir le taux de remise pour votre s\u00E9lection. Pour appliquer des pourcentages de remise aux fournisseurs s\u00E9lectionn\u00E9s, s\u00E9lectionnez les fournisseurs auxquels vous voulez attribuer une remise, entrez un pourcentage, puis cliquez sur < pour l'appliquer. Remarque : le pourcentage s'applique aux fournisseurs en surbrillance dans la colonne Fournisseurs.
RPT_SELECT_RFQ_INFO_STRING=S\u00E9lectionnez l'appel d'offres qui vous int\u00E9resse.
RPT_SELECT_RFQ_OPT_INFO_STRING=Ex\u00E9cutez ce rapport dans le contexte d'un appel d'offres, ou n'en s\u00E9lectionnez aucun pour ex\u00E9cuter le rapport dans le contexte du projet dans son ensemble.
RPT_WIZ_COMP_PROJECT_INFO_STRING=S\u00E9lectionnez deux projets que vous voulez comparer. Vous pouvez s\u00E9lectionner deux fois le m\u00EAme projet pour comparer les fournisseurs ou les sc\u00E9narios de prix.
RPT_WIZ_COMP_SUPPLIER_INFO_STRING=S\u00E9lectionnez les fournisseurs pour chaque projet que vous voulez comparer.
RPT_WIZ_COMP_PRICE_PERIOD_INFO_STRING=S\u00E9lectionnez les sc\u00E9narios de prix pour chaque projet que vous voulez comparer.
RPT_WIZ_COMP_ITEMS_INFO_STRING=S\u00E9lectionnez les donn\u00E9es techniques contenues dans les deux projets \u00E0 comparer.
RPT_SELECT_CFG_INFO_STRING=S\u00E9lectionnez la configuration pour ex\u00E9cuter le rapport.
RPT_SELECT_SUPPLIER_SRI_INFO_STRING=S\u00E9lectionnez un fournisseur dont vous voulez imprimer la r\u00E9ponse au format fax.
RPT_AMLDIFF_OPTIONS_INFO_STRING=Vous pouvez r\u00E9duire la port\u00E9e du rapport en ne traitant que les types de modification s\u00E9lectionn\u00E9s, les modifications effectu\u00E9es par les fabricants s\u00E9lectionn\u00E9s, ou celles effectu\u00E9es par les fabricants avec le statut AML s\u00E9lectionn\u00E9.
RPT_SELECT_OPTIONS_SLC_INFO_STRING=D\u00E9finissez des filtres pour n'afficher que les offres sur les marchandises ou les fabricants s\u00E9lectionn\u00E9s, ou les offres par fournisseur s\u00E9lectionn\u00E9.
RPT_SELECT_SITES_INFO_STRING=D\u00E9finissez des filtres pour n'afficher que les offres pour les lieux g\u00E9ographiques ou les sites d\u00E9finis par la soci\u00E9t\u00E9, ou les offres qui ont une certaine \u00E9valuation.
RPT_WIZ_PARETO_OPTIONS_INFO_STRING=S\u00E9lectionnez des options suppl\u00E9mentaires pour ce rapport.
RPT_SELECT_SUPPLIER_ACR_INFO_STRING=S\u00E9lectionnez un fournisseur pour lequel vous voulez calculer un co\u00FBt d'assemblage.
RPT_WIZ_ACR_OPTIONS_INFO_STRING=Les choix suivants permettant d'inclure des informations suppl\u00E9mentaires sont optionnels. S\u00E9lectionnez Afficher la r\u00E9partition non mat\u00E9rielle pour inclure les co\u00FBts non mat\u00E9riels dans le rapport. Pour les donn\u00E9es techniques qui n'ont pas \u00E9t\u00E9 indiqu\u00E9es, vous pouvez remplacer une valeur. Lors de ce remplacement, s\u00E9lectionnez Co\u00FBt standard ou Co\u00FBt cible. Cliquez sur Suivant une fois termin\u00E9.
RPT_SELECT_CHOICE_INFO_STRING=S\u00E9lectionnez le type d'exception d'approvisionnement faisant l'objet du rapport.
RPT_SELECT_PROJECTS_INFO_STRING=Ce rapport est ex\u00E9cut\u00E9 au niveau du projet. S\u00E9lectionnez un projet, puis cliquez sur Suivant.
RPT_SELECT_IPNS_INFO_STRING=S\u00E9lectionnez un assemblage. Une fois termin\u00E9, cliquez sur Suivant.
RPT_PRICE_PERIODS_INFO_STRING=S\u00E9lectionnez jusqu'\u00E0 trois sc\u00E9narios de prix pour l'analyse. Vous devez en s\u00E9lectionner au moins un. Cliquez sur Terminer pour ex\u00E9cuter le rapport.
RPT_SELECT_PARTNER_INFO_STRING=S\u00E9lectionnez une ou plusieurs soci\u00E9t\u00E9s partenaire pour une comparaison de co\u00FBt. Une fois termin\u00E9, cliquez sur Suivant.
RPT_WIZ_SELECT_ONE_PERIOD_INFO_STRING=S\u00E9lectionnez un sc\u00E9nario de prix. Une fois termin\u00E9, cliquez sur Suivant.
RPT_SELECT_OPT_FLDS_INFO_STRING=Les champs suivants sont inclus dans votre rapport seulement si vous les s\u00E9lectionnez. S\u00E9lectionnez les champs que vous voulez inclure, puis cliquez sur Suivant.
RPT_SET_SCHEDULE_INFO_STRING=S\u00E9lectionnez une option de planification pour l'ex\u00E9cution de ce rapport. L'option Tout de suite lance le rapport imm\u00E9diatement. Une fois ex\u00E9cute le rapport une seule fois. Cliquez sur le calendrier pour s\u00E9lectionner la date. Entrez une heure si vous le souhaitez. L'option R\u00E9current ex\u00E9cute le rapport \u00E0 des intervalles r\u00E9guliers. S\u00E9lectionnez un intervalle dans la liste. Entrez une heure si vous le souhaitez. Lorsque vous avez fait toutes vos s\u00E9lections, cliquez sur Terminer.
RPT_NO_PRICEPOINT=Aucun sc\u00E9nario de prix trouv\u00E9 pour l'assemblage et le projet donn\u00E9s.
RPT_NO_OPTIONS=Aucun(e) {0} disponible \u00E0 la s\u00E9lection.
RPT_OPTIONS_DEFAULT=options
RPT_NO_OPTIONS_GEN=Aucune option disponible \u00E0 la s\u00E9lection ; revenez en arri\u00E8re et choisissez un autre projet/appel d'offres.
RPT_NEED_AT_LEAST_ONE_SELECTION=Vous devez effectuer au moins une s\u00E9lection.
RPT_NEED_AT_LEAST_ONE_LEAF_SELECTION=Vous devez effectuer au moins une s\u00E9lection au niveau du noeud terminal.
RPT_EMPTY_LIST_DISPLAY=--- NO OPTIONS ---
RPT_SELECT_NONE_DISPLAY=--------------
RPT_EOL_THRESH_NOT_INT=La limite de la date de la fin de vie doit \u00EAtre un nombre entier.
RPT_LEAD_TIME_THRESH_NOT_INT=La limite du d\u00E9lai doit \u00EAtre un nombre entier.
RPT_EOL_THRESH_MISSING=Veuillez entrer une limite inf\u00E9rieure pour la date de la fin de vie.
RPT_LEAD_TIME_THRESH_MISSING=Veuillez entrer une limite inf\u00E9rieure pour la date de d\u00E9lai.
RPT_NEED_ITEM_OR_COMM=Veuillez entrer des r\u00E9f\u00E9rences et/ou des noms de marchandises.
RPT_ALL_ITEM_UNKNOWN=Impossible de reconna\u00EEtre les donn\u00E9es techniques. Veuillez v\u00E9rifier le format et les r\u00E9f\u00E9rences entr\u00E9es.
RPT_ALL_COMM_UNKNOWN=Impossible de reconna\u00EEtre les marchandises. Veuillez v\u00E9rifier le format et les noms de marchandises entr\u00E9s.
RPT_NOPP_FOR_EFFDATE=La date que vous avez entr\u00E9e n'appartient \u00E0 aucune p\u00E9riode de prix. Veuillez entrer une autre date.
RPT_MISSING_EFFDATE=Date d'entr\u00E9e en vigueur manquante.
RPT_INVALID_HOUR=La valeur pour les heures ne peut exc\u00E9der 12.
RPT_INVALID_MINUTE=La valeur pour les minutes ne peut exc\u00E9der 59.
RPT_INVALID_SECOND=La valeur pour les secondes ne peut exc\u00E9der 59.
RPT_INVALID_TIME_FORMAT=Veuillez entrer l'heure comme suit : 'hh:mm', par exemple : '3:20 PM'
RPT_NO_SUPPLIERS_FOR_RFQ=Aucun fournisseur trouv\u00E9 pour cet appel d'offres.
RPT_REPORT_NOT_LOADED=Erreur lors du chargement des rapports. Contactez l'administrateur Agile.
RPT_NO_PERIOD=Aucune p\u00E9riode de prix n'a \u00E9t\u00E9 d\u00E9finie dans le projet s\u00E9lectionn\u00E9.
RPT_NO_COMMON_ITEMS=Aucune donn\u00E9e technique en commun dans les projets s\u00E9lectionn\u00E9s.
RPT_SELECT_ONE=S\u00E9lectionnez un seul fournisseur \u00E0 la fois pour l'impression.
RPT_SELECT_FIVE=Vous pouvez s\u00E9lectionner un maximum de cinq soci\u00E9t\u00E9s partenaire \u00E0 la fois.
NOT_VALID_DISCOUNT_RATE=Taux de remise non valide. Veuillez entrer un nombre entre
NOT_VALID_LEAD_TIME=D\u00E9lai de livraison non valide. Veuillez entrer un nombre positif.
NOT_VALID_EOL=Fin de vie non valide. Veuillez entrer un nombre positif.
RPT_REQUIRE_CFG_NAME=Veuillez donner un nom \u00E0 la configuration que vous voulez enregistrer.
RPT_IPNS_NOT_SELECTED=Veuillez s\u00E9lectionner au moins un assemblage racine.
RPT_SUPPLIERS_NOT_SELECTED=S\u00E9lectionnez au moins un fournisseur.
RPT_PRICE_POINTS_NOT_SELECTED=Veuillez s\u00E9lectionner au moins une p\u00E9riode de prix.
RPT_QUANTITY_BREAKS_NOT_SELECTED=Veuillez s\u00E9lectionner au moins un volume d'achat.
RPT_INVALID_PERCENT=Veuillez s\u00E9lectionner le pourcentage par rapport au co\u00FBt total. Cette valeur doit \u00EAtre comprise entre 0 et 100.
RPT_COMMODITIES_NOT_SELECTED=S\u00E9lectionnez au moins une marchandise.
RPT_COMMODITIES_NOT_AVAILABLE=Le projet que vous avez s\u00E9lectionn\u00E9 ne contient aucune marchandise. Choisissez de grouper par donn\u00E9e technique.
RPT_DUPLICATE_CFG_NAME=Voulez-vous remplacer votre configuration ? Cliquez sur OK pour remplacer la configuration existante. Cliquez sur Annuler pour choisir un autre nom.
RPT_INSUFF_ORG_RPTFOLDER=Vous n'\u00EAtes pas autoris\u00E9(e) \u00E0 organiser ce dossier.
RPT_ACR_NO_ROOT_PARTNER=L'assemblage racine s\u00E9lectionn\u00E9 n'a aucune soci\u00E9t\u00E9 partenaire affect\u00E9e. Nous allons calculer son co\u00FBt sur la base des r\u00E9ponses re\u00E7ues pour ses sous-ensembles et assemblages enfant.
RPT_EXE_SERVER_ERROR=L''ex\u00E9cution du rapport a \u00E9chou\u00E9. Erreur :{0}. Veuillez contacter votre administrateur d''application pour obtenir de l''aide.
PIP_INVALID_PROJECT_NUMBER=Num\u00E9ro de projet non valide : {0}.
PIP_INVALID_PARTNER_NAME=Nom de soci\u00E9t\u00E9 partenaire non valide : {0}.
PIP_INVALID_PRICEPOINT=Sc\u00E9nario de prix non valide.
PIP_NO_ROLLUP_ITEMS=Le moteur de cumul n'a r\u00E9cup\u00E9r\u00E9 aucune donn\u00E9e technique de cumul ; v\u00E9rifiez l'entr\u00E9e.
PIP_CANNOT_FIND_BOM=Impossible de trouver la structure de nomenclature pour le projet.
EXP_ERROR_GETTING_HEADER=Erreur lors de l'obtention de l'en-t\u00EAte d'exportation. Veuillez contacter votre administrateur d'application pour obtenir de l'aide.
EXP_NO_PRICEPOINTS=Aucun sc\u00E9nario de prix trouv\u00E9 pour cet appel d'offres. Il devrait y avoir au moins un sc\u00E9nario de prix.
EXP_NO_DATA=Aucune donn\u00E9e \u00E0 exporter. Veuillez vous assurer qu'il existe des donn\u00E9es techniques dans ce projet. Si tel est le cas, veuillez contacter votre administrateur d'application pour obtenir de l'aide.
EXP_NO_SELECTION=Vous devez s\u00E9lectionner des donn\u00E9es techniques \u00E0 exporter.
CREATE_RCC_RPT_WIZARD_TITLE=Lancer l'assistant de rapport comparatif du co\u00FBt unitaire
CREATE_PARETO_RPT_WIZARD_TITLE=Lancer l'assistant de rapport de Pareto
CREATE_ACR_RPT_WIZARD_TITLE=Lancer l'assistant de rapport du co\u00FBt d'assemblage
CREATE_SUPPLIER_AR_RPT_WIZARD_TITLE=Lancer l'assistant de rapport d'analyse de la base d'approvisionnement
CREATE_SOURCING_AR_RPT_WIZARD_TITLE=Lancer l'assistant du rapport des exceptions d'approvisionnement
CREATE_QCP_RPT_WIZARD_TITLE=Lancer le rapport comparatif des r\u00E9ponses aux appels d'offres
CREATE_SUPPRESP_RPT_WIZARD_TITLE=Assistant d'exportation des r\u00E9ponses
CREATE_EXCESSMAT_RPT_WIZARD_TITLE=Lancer l'assistant de rapport comparatif du co\u00FBt effectif
CREATE_SRI_WIZARD_TITLE=Lancer l'assistant de rapport des r\u00E9ponses de fournisseurs par fax
CREATE_HQL_WIZARD_TITLE=Lancer l'assistant de rapport des r\u00E9ponses historiques
CREATE_AMLDIFF_WIZARD_TITLE=Lancer l'assistant de rapport des diff\u00E9rences AML
CREATE_SLC_WIZARD_TITLE=Lancer l'assistant de rapport des offres fournisseurs
RPT_WIZ_SELECT_COLS_TITLE=Configurer les colonnes des rapports
RPT_WIZ_SELECT_PARTNER_TITLE=S\u00E9lectionner les soci\u00E9t\u00E9s partenaire \u00E0 comparer
RPT_WIZ_SELECT_PRICING_FIELD_TITLE=Choisir les champs de tarification \u00E0 inclure
RPT_WIZ_SET_COL_WIDTH_TITLE=Configurer la largeur des colonnes
RPT_WIZ_SET_SCHEDULE_TITLE=Configurer le planning d'ex\u00E9cution des rapports
RPT_WIZ_SELECT_IPNS_TITLE=S\u00E9lectionner les lignes d'assemblage
RPT_WIZ_PRICE_PERIODS_TITLE=S\u00E9lectionner des sc\u00E9narios de prix
RPT_WIZ_QTY_BREAKS_TITLE=S\u00E9lectionner les quantit\u00E9s de la demande
RPT_WIZ_SELECT_PARTS_TITLE=S\u00E9lectionner les fabricants et les marchandises
RPT_WIZ_SET_DISCOUNTS_TITLE=D\u00E9finir des remises
RPT_WIZ_SELECT_CHOICE_TITLE=S\u00E9lectionner les exceptions \u00E0 signaler
RPT_WIZ_SELECT_PROJECT_TITLE=S\u00E9lectionner un projet
RPT_WIZ_SELECT_SUPPLIER_TITLE=S\u00E9lectionner un fournisseur
RPT_WIZ_SELECT_OPT_FLDS_TITLE=S\u00E9lectionner les champs optionnels
RPT_WIZ_SELECT_RFQ_TITLE=S\u00E9lectionner un appel d'offres
RPT_WIZ_ACR_OPTIONS_TITLE=D\u00E9finir des options suppl\u00E9mentaires
RPT_WIZ_SELECT_ONE_PERIOD_TITLE=S\u00E9lectionner un sc\u00E9nario de prix
RPT_WIZ_HQL_TITLE=S\u00E9lectionner les options des r\u00E9ponses historiques
RPT_WIZ_AMLDIFF_OPTIONS_TITLE=S\u00E9lectionner des options suppl\u00E9mentaires
RPT_WIZ_SELECT_ITEMS_TITLE=S\u00E9lectionner des donn\u00E9es techniques
RPT_WIZ_SLC_OPTIONS_TITLE=D\u00E9finir les filtres de marchandises, de fabricant ou de fournisseur
RPT_WIZ_SLC_SITES_TITLE=D\u00E9finir les filtres de taux, de lieu g\u00E9ographique ou de site
RPT_WIZ_SELECT_CONSTRAINTS_TITLE=S\u00E9lectionner les contraintes de rapport
RPT_WIZ_PARETO_OPTIONS_TITLE=S\u00E9lectionner des options suppl\u00E9mentaires
RPT_WIZ_SELECT_CFG_TITLE=S\u00E9lectionner la configuration du rapport
RPT_WIZ_SELECT_COLS_TRAIL=Configurer les colonnes des rapports
RPT_WIZ_SELECT_PARTNER_TRAIL=S\u00E9lectionner des soci\u00E9t\u00E9s partenaire
RPT_WIZ_SELECT_PRICING_FIELD_TRAIL=Configurer les champs de tarification
RPT_WIZ_SET_COL_WIDTH_TRAIL=D\u00E9finir la largeur des colonnes
RPT_WIZ_SET_SCHEDULE_TRAIL=D\u00E9finir un planning
RPT_WIZ_SELECT_IPNS_TRAIL=S\u00E9lectionner les lignes d'assemblage
RPT_WIZ_PRICE_PERIODS_TRAIL=S\u00E9lectionner des sc\u00E9narios de prix
RPT_WIZ_QTY_BREAKS_TRAIL=S\u00E9lectionner les quantit\u00E9s de la demande
RPT_WIZ_SELECT_PARTS_TRAIL=S\u00E9lectionner les fabricants et les marchandises
RPT_WIZ_SET_DISCOUNT_TRAIL=D\u00E9finir des remises
RPT_WIZ_SELECT_CHOICE_TRAIL=S\u00E9lectionner les exceptions \u00E0 signaler
RPT_WIZ_SELECT_PROJECT_TRAIL=S\u00E9lectionner un projet
RPT_WIZ_SELECT_SUPPLIER_TRAIL=S\u00E9lectionner un fournisseur
RPT_WIZ_SELECT_OPT_FLDS_TRAIL=S\u00E9lectionner les champs optionnels
RPT_WIZ_SELECT_RFQ_TRAIL=S\u00E9lectionner un appel d'offres
RPT_WIZ_ACR_OPTIONS_TRAIL=D\u00E9finir des options suppl\u00E9mentaires
RPT_WIZ_SELECT_ONE_PERIOD_TRAIL=S\u00E9lectionner un sc\u00E9nario de prix
RPT_WIZ_HQL_TITLE_TRAIL=S\u00E9lectionner les options des r\u00E9ponses historiques
RPT_WIZ_AMLDIFF_OPTIONS_TRAIL=S\u00E9lectionner les options du rapport
RPT_WIZ_SELECT_ITEMS_TRAIL=S\u00E9lectionner des donn\u00E9es techniques
RPT_WIZ_SLC_OPTIONS_TRAIL=S\u00E9lectionner les fournisseurs, les fabricants et les marchandises.
RPT_WIZ_SLC_SITES_TRAIL=S\u00E9lectionner les sites et les taux pour les rapports SLC.
RPT_WIZ_SELECT_CONSTRAINTS_TRAIL=S\u00E9lectionner les contraintes de rapport
RPT_WIZ_SELECT_CFG_TRAIL=S\u00E9lectionner la configuration du rapport
PROJECT_NOT_FOUND_FOR_KEY=Impossible de trouver un projet pour la cl\u00E9 primaire donn\u00E9e.
PROJECT_NOT_FOUND_FOR_NUMBER=Impossible de trouver un projet pour le num\u00E9ro de projet donn\u00E9.
MULTIPLE_PROJECTS_FOUND_FOR_NUMBER=Plusieurs projets ont \u00E9t\u00E9 trouv\u00E9s pour ce num\u00E9ro de projet.
DUPLICATE_ITEM_NUMBER_IN_PROJECT=Une donn\u00E9e technique avec cette r\u00E9f\u00E9rence existe d\u00E9j\u00E0 dans le projet.
NULL_PROJECT_NUMBER_IN_CREATE=Le projet n'a pas de num\u00E9ro. La cr\u00E9ation du projet a \u00E9chou\u00E9.
DUPLICATE_PROJECT_NUMBER_IN_CREATE=Un projet avec ce num\u00E9ro existe d\u00E9j\u00E0. La cr\u00E9ation du projet a \u00E9chou\u00E9.
ALL_RFQS_NOT_CLOSED=Certains appels d'offres de ce projet n'ont pas \u00E9t\u00E9 ferm\u00E9s. Le projet ne peut \u00EAtre supprim\u00E9.
DUPLICATE_MFR_PART=Un composant avec la m\u00EAme r\u00E9f\u00E9rence existe d\u00E9j\u00E0 dans cette donn\u00E9e technique.
DUPLICATE_MFR_PART_IN_CORRECTION=La correction entra\u00EEne des composants en double.
DUPLICATE_MFR_PART_IN_REPLACE_ALL=La correction entra\u00EEne des composants en double dans la donn\u00E9e technique s\u00E9lectionn\u00E9e.
QUOTED_MFR_PART_IN_MPN_CORRECTION=Certains composants indiqu\u00E9s ont {0} comme r\u00E9f\u00E9rence de composant. Impossible de modifier la r\u00E9f\u00E9rence d''un article d\u00E9j\u00E0 indiqu\u00E9.
QUOTED_MFR_PART_IN_MFR_CORRECTION=Certains composants indiqu\u00E9s ont {0} comme fabricant. Impossible de modifier le fabricant d''un article d\u00E9j\u00E0 indiqu\u00E9.
INVALID_CMDTY_IN_PUBLISH=Seules les donn\u00E9es techniques ayant des marchandises correctes peuvent \u00EAtre diffus\u00E9es.
INVALID_ITEM_OR_CMDTY_IN_PUBLISH=Seules les donn\u00E9es techniques qui existent dans les donn\u00E9es techniques de r\u00E9f\u00E9rence et qui ont une des marchandises correctes peuvent \u00EAtre diffus\u00E9es.
INVALID_MFR_IN_PUBLISH=Seules les composants ayant un fabricant correct peuvent \u00EAtre diffus\u00E9s.
PROJECT_LOCKED=Le projet a \u00E9t\u00E9 verrouill\u00E9. Aucune action n'est autoris\u00E9e sur un projet verrouill\u00E9. Ce projet doit \u00EAtre d\u00E9verrouill\u00E9 si ces actions sont autoris\u00E9es.
PROJECT_CLOSED=Le projet est ferm\u00E9. Aucune action n'est autoris\u00E9e sur un projet ferm\u00E9.
NO_AML_PULLED_FROM_IM=Aucune AML des donn\u00E9es techniques de r\u00E9f\u00E9rence n'a \u00E9t\u00E9 r\u00E9cup\u00E9r\u00E9e pour les r\u00E9f\u00E9rences s\u00E9lectionn\u00E9es.
ITEM_ALREADY_CHANGED=Cette donn\u00E9e technique a d\u00E9j\u00E0 \u00E9t\u00E9 modifi\u00E9e par un autre utilisateur. Veuillez la mettre \u00E0 jour apr\u00E8s avoir r\u00E9cup\u00E9r\u00E9 les derni\u00E8res valeurs.
SOME_ITEMS_ALREADY_CHANGED=Certaines donn\u00E9es techniques ont d\u00E9j\u00E0 \u00E9t\u00E9 modifi\u00E9es par un autre utilisateur. Veuillez les mettre \u00E0 jour apr\u00E8s avoir r\u00E9cup\u00E9r\u00E9 les derni\u00E8res valeurs.
ALL_ITEMS_ALREADY_CHANGED=Tous les donn\u00E9es techniques ont d\u00E9j\u00E0 \u00E9t\u00E9 modifi\u00E9es par un autre utilisateur. Veuillez les mettre \u00E0 jour apr\u00E8s avoir r\u00E9cup\u00E9r\u00E9 les derni\u00E8res valeurs.
SOME_MFRPARTS_ALREADY_CHANGED=Certains composants ont d\u00E9j\u00E0 \u00E9t\u00E9 modifi\u00E9s par un autre utilisateur. Veuillez les mettre \u00E0 jour apr\u00E8s avoir r\u00E9cup\u00E9r\u00E9 les derni\u00E8res valeurs.
ALL_MFRPARTS_ALREADY_CHANGED=Tous les composants ont d\u00E9j\u00E0 \u00E9t\u00E9 modifi\u00E9s par un autre utilisateur. Veuillez les mettre \u00E0 jour apr\u00E8s avoir r\u00E9cup\u00E9r\u00E9 les derni\u00E8res valeurs.
MISSING_KEY_IN_ALL_MFRPARTS_UPDATE=Les composants n'ont pas tous de cl\u00E9 fabricant. Seuls les composants dot\u00E9s d'une cl\u00E9 fabricant valide peuvent \u00EAtre mis \u00E0 jour.
MISSING_KEY_IN_SOME_MFRPARTS_UPDATE=Certains composants n'ont pas de cl\u00E9 fabricant. Seuls les composants dot\u00E9s d'une cl\u00E9 fabricant valide peuvent \u00EAtre mis \u00E0 jour.
NO_ROOT_IN_IMPORT=Il n'y a pas de donn\u00E9e technique racine (donn\u00E9e technique sans parent) dans les donn\u00E9es d'importation. Au moins une donn\u00E9e technique racine doit \u00EAtre import\u00E9e dans un projet.
NOT_AUTHORIZED_TO_DELETE_PROJECT=Seul le propri\u00E9taire peut supprimer un projet. L'autorisation a \u00E9chou\u00E9.
NOT_AUTHORIZED_TO_CLOSE_PROJECT=Seul le propri\u00E9taire peut fermer un projet. L'autorisation a \u00E9chou\u00E9.
NOT_AUTHORIZED_TO_OPEN_PROJECT=Seul le propri\u00E9taire peut ouvrir un projet. L'autorisation a \u00E9chou\u00E9.
PROJECT_CANNOT_BE_DRAFTED=Ce projet a \u00E9t\u00E9 d\u00E9j\u00E0 ouvert. Il ne peut \u00EAtre consid\u00E9r\u00E9 comme un brouillon.
SHIP_TO_FOR_OPEN_PROJECT=Le lieu d'envoi doit \u00EAtre d\u00E9fini sur la page de garde avant l'ouverture d'un projet.
ITEM_ALREADY_QUOTED_FOR_QUOTE_LEVEL=La donn\u00E9e technique {0} a d\u00E9j\u00E0 \u00E9t\u00E9 indiqu\u00E9e. Impossible de d\u00E9finir/r\u00E9initialiser le niveau du devis pour une donn\u00E9e technique indiqu\u00E9e.
ITEMS_ALREADY_QUOTED_FOR_QUOTE_LEVEL=Certaines donn\u00E9es techniques ont d\u00E9j\u00E0 \u00E9t\u00E9 indiqu\u00E9es. Impossible de d\u00E9finir/r\u00E9initialiser le niveau du devis pour les donn\u00E9es techniques indiqu\u00E9es.
NOT_AUTHORIZED_TO_PUBLISH_CHANGES=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 diffuser les modifications dans les donn\u00E9es techniques de r\u00E9f\u00E9rence.
DELETE_PROJECT_UNAUTHORIZED_RFQ=Vous ne pouvez pas supprimer ce projet car vous ne poss\u00E9dez pas tous les appels d'offres.
QUOTE_LEVEL_NOT_REACHABLE_FOR_SELECTED_ITEMS=Les donn\u00E9es techniques s\u00E9lectionn\u00E9es ne peuvent pas \u00EAtre indiqu\u00E9es car le niveau de devis a d\u00E9j\u00E0 \u00E9t\u00E9 d\u00E9fini en tant que parent. Si vous voulez indiquer ces donn\u00E9es techniques, supprimez le niveau de devis, cumulez les quantit\u00E9s puis indiquez ces donn\u00E9es techniques.
NO_PARTNERS_ASSIGNED=Aucune soci\u00E9t\u00E9 partenaire affect\u00E9e.
TGT_PROP_NO_QUOTED_ITEMS=Aucune donn\u00E9e technique s\u00E9lectionn\u00E9e n'a \u00E9t\u00E9 indiqu\u00E9e. Le prix cible peut \u00EAtre r\u00E9percut\u00E9 sur les appels d'offres pour les donn\u00E9es techniques indiqu\u00E9es uniquement.
TGT_PROP_ALL_CLOSED_RFQS=Les appels d'offres associ\u00E9s \u00E0 ce projet sont ferm\u00E9s. Impossible de r\u00E9percuter le prix cible sur les appels d'offres ferm\u00E9s.
ADD_AML_NULL_MPN=Impossible d'ajouter une AML sans r\u00E9f\u00E9rence du composant.
ADD_AML_NULL_MFR=Impossible d'ajouter une AML sans fabricant.
ADD_AML_NONLEAF_IPN=Impossible d'ajouter une AML \u00E0 un assemblage (ou un sous-assemblage).
NO_PRIV_TO_PROJECTS=Privil\u00E8ges insuffisants pour acc\u00E9der aux projets.
PROJECT_NO_ITEMS_FOR_ROLLUP=Aucune donn\u00E9e technique dans ce projet. Cumul non requis.
UNKNOWN_OBJECT_TYPE_IN_ADD=Le type d'objet doit \u00EAtre Projet, Donn\u00E9e technique, Composant ou AML.
UNKNOWN_OBJECT_TYPE_IN_UPDATE=Le type d'objet doit \u00EAtre Donn\u00E9e technique ou AML.
MULTIPLE_PROJECTS_UPDATE=Un seul projet \u00E0 la fois peut \u00EAtre mis \u00E0 jour.
ADD_ITEMS_WITH_DIFFERENT_REV=Impossible d''ajouter la donn\u00E9e technique {0} portant la r\u00E9vision {1} puisqu''elle porte une autre r\u00E9vision {2} dans le projet.
ADD_ITEMS_WITH_EARLIER_REV=Impossible de mettre \u00E0 jour la donn\u00E9e technique {0} portant la r\u00E9vision {1} puisqu''elle porte d\u00E9j\u00E0 une r\u00E9vision ult\u00E9rieure {2}
ADD_ITEMS_FAILURE=L'ajout d'une ou de plusieurs donn\u00E9e(s) technique(s) a \u00E9chou\u00E9 car elle(s) existe(nt) d\u00E9j\u00E0 dans ce projet d'approvisionnement.
ADD_ITEMS_FAILURE_NO_PRIV=Echec de l'ajout des donn\u00E9es techniques en raison de privil\u00E8ges insuffisants.
ITEM_HAS_NO_NUMBER=La donn\u00E9e technique n'a pas les informations requises. Impossible d'ajouter une donn\u00E9e technique qui n'a pas de r\u00E9f\u00E9rence.
MFRPART_HAS_NO_NUMBER_OR_MFR=Certains composants ne contiennent pas les informations requises. Impossible d'ajouter des composants qui n'ont pas de r\u00E9f\u00E9rence ou de nom.
DUPLICATE_ITEMS_IN_ADD=Certaines donn\u00E9es techniques existent d\u00E9j\u00E0 dans le projet. Les doublons n'ont pas \u00E9t\u00E9 ajout\u00E9s.
PROJECT_TYPE_MISMATCH=Cette action n'est pas autoris\u00E9e sur ce type de projet.
PROJECT_NO_ITEMS_FROM_IM=Aucune donn\u00E9e technique de ce projet ne provient des donn\u00E9es techniques de r\u00E9f\u00E9rence. Mise \u00E0 jour du contenu non requise.
PROJECT_INCOMPLETE_PRICEPOINTS_DATA=Les informations fournies pour les p\u00E9riodes de projet ne sont pas compl\u00E8tes. Aucune action ne sera r\u00E9alis\u00E9e.
PROJECT_TOBEREMOVED_PERIOD=Aucune action n'a \u00E9t\u00E9 r\u00E9alis\u00E9e : la p\u00E9riode actuelle s\u00E9lectionn\u00E9e est une p\u00E9riode \u00E0 supprimer. Veuillez choisir une p\u00E9riode diff\u00E9rente, puis r\u00E9essayez l'op\u00E9ration.
PROJECT_INVALID_PERIOD=Aucune action n'a \u00E9t\u00E9 r\u00E9alis\u00E9e : la p\u00E9riode s\u00E9lectionn\u00E9e est non valide. Raisons possibles : une p\u00E9riode non valide a \u00E9t\u00E9 s\u00E9lectionn\u00E9e ; la p\u00E9riode est devenue non valide \u00E0 cause de la modification du jour et du mois de d\u00E9but du calendrier de la soci\u00E9t\u00E9.
PROJECT_RESPONSE_BATCH_EXCEPTION=Cette op\u00E9ration a \u00E9chou\u00E9 pour une ou plusieurs r\u00E9ponses : impossible de supprimer les r\u00E9ponses utilis\u00E9es dans des appels d'offres actifs.
PROJECT_RESPONSE_INVALID_STATE=Impossible de supprimer cette r\u00E9ponse car elle se trouve dans des appels d'offres actifs.
PROJECT_UPDATE_QUOTE_ATT_NOT_ALLOWED=Des appels d'offres ont \u00E9t\u00E9 cr\u00E9\u00E9s pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es. La mise \u00E0 jour des attributs Co\u00FBt ou Offre en tant que n'est pas permise.
PROJECT_INVALID_ITEM=Une donn\u00E9e technique n'est pas dans un projet.
PROJECT_ITEM_IS_NOT_ROOT=Une donn\u00E9e technique n'est pas une racine.
PCM_NO_RESPONSE_ROWS_SELECTED=S\u00E9lectionnez au moins une ligne de r\u00E9ponse pour modifier les attributs de la r\u00E9ponse.
PCM_MPN_ROWS_SELECTED_FOR_ITEM_ATTRS=S\u00E9lectionnez au moins une ligne d'article fournisseur pour modifier les attributs de l'article fournisseur.
PCM_ITEM_ROWS_SELECTED_FOR_MPN_ATTRS=S\u00E9lectionnez au moins une ligne d'\u00E9l\u00E9ment pour modifier les attributs de l'\u00E9l\u00E9ment.
PCM_CANNOT_UPDATE_QUOTE_ATT_ON_RESPONSE_LINES=Impossible de mettre \u00E0 jour les attributs Co\u00FBt ou Offre en tant que, car certains des \u00E9l\u00E9ments s\u00E9lectionn\u00E9s ont des r\u00E9ponses.
PCM_CANNOT_UPDATE_COST_QUOTE_ATT_ON_DOCUMENTS=Impossible de mettre \u00E0 jour les attributs Co\u00FBt ou Offre en tant que, car certaines des lignes s\u00E9lectionn\u00E9es sont des objets Document.
LOCK_ACQUIRE_FAILED=Impossible d'acqu\u00E9rir le verrouillage d'objets pour cette action puisque cet objet a d\u00E9j\u00E0 \u00E9t\u00E9 verrouill\u00E9 par une autre action.
PROJECT_NO_PART_SELECTED=S\u00E9lectionnez au moins une donn\u00E9e technique.
PROJECT_NOT_SELECTED=Veuillez s\u00E9lectionner un projet pour ex\u00E9cuter un rapport de co\u00FBt de l'assemblage (RCA).
PROJECT_SELECT_ONE_ASSEMBLY_ONLY=Veuillez s\u00E9lectionner un assemblage ou un sous-assemblage.
PROJECT_NO_ROOT_SELECTED=Veuillez s\u00E9lectionner au moins un assemblage racine.
PROJECT_HAS_NO_ROOTS=Le projet que vous avez s\u00E9lectionn\u00E9 ne contient pas d'assemblage racine.
PROJECT_HAS_NO_ASSEMBLIES=Le projet que vous avez s\u00E9lectionn\u00E9 ne contient pas d'assemblage.
PROJECT_SELECT_ONE_ASSEMBLY=Veuillez s\u00E9lectionner un seul assemblage.
PROJECT_SELECT_ONE_IPN=Veuillez s\u00E9lectionner au moins un composant interne.
PROJECT_SELECT_ASSEMBLY=Veuillez s\u00E9lectionner un ou plusieurs assemblages ou sous-ensembles.
PROJECT_POSITIVE_QTY=Veuillez attribuer une quantit\u00E9 positive.
RFQ_NO_RESPONSE_SELECTED=Veuillez s\u00E9lectionner au moins une ligne de r\u00E9ponse.
RFQ_NO_SUUPLIERS=Il n'y a aucun fournisseur \u00E0 s\u00E9lectionner.
RFQ_INVALID_ITEM=Il manque une donn\u00E9e technique \u00E0 l'appel d'offres.
PROJECT_SET_BEST_RESPONSE=Des erreurs sont survenues lors de la tentative de d\u00E9finition des meilleurs r\u00E9ponses.
PROJECT_INVALID_BEST_RESPONSE=Les meilleures r\u00E9ponses ne peuvent pas \u00EAtre d\u00E9finies. Une seule r\u00E9ponse par donn\u00E9e technique peut \u00EAtre d\u00E9finie en tant que meilleure r\u00E9ponse, et une r\u00E9ponse doit comporter des entr\u00E9es de prix pour \u00EAtre d\u00E9finie comme la meilleure r\u00E9ponse.
PROJECT_INVALID_ITEM_BEST_RESPONSE=Une donn\u00E9e technique contient plusieurs r\u00E9ponses d'une seule soci\u00E9t\u00E9 partenaire ou plusieurs r\u00E9ponses d'un fournisseur de composants.
PROJECT_INVALID_AML_BEST_RESPONSE=Une seule r\u00E9ponse peut \u00EAtre attribu\u00E9e en tant que meilleure r\u00E9ponse pour une AML.
PROJECT_INVALID_ITEM_NO_AML_SPLIT_BEST_RESPONSE=Une seule r\u00E9ponse peut \u00EAtre attribu\u00E9e en tant que meilleure r\u00E9ponse pour une donn\u00E9e technique qui n'a pas de r\u00E9partition AML.
PROJECT_NO_PRICE_ENTRY_BEST_RESPONSE=La r\u00E9ponse sp\u00E9cifi\u00E9e n'a pas d'entr\u00E9e de prix ; par cons\u00E9quent, elle ne peut \u00EAtre d\u00E9finie comme meilleure r\u00E9ponse.
PROJECT_NO_ROLLUP_PRICE_ENTRY_BEST_RESPONSE=Aucune entr\u00E9e de prix de cumul ne correspond \u00E0 l'entr\u00E9e de prix pour une r\u00E9ponse donn\u00E9e.
PROJECT_BEST_RESPONSE_INVALID_ITEM_KEYS=Impossible de trouver les informations sur la donn\u00E9e technique correspondant aux cl\u00E9s sp\u00E9cifi\u00E9es.
PROJECT_BEST_RESPONSE_NO_BID_RESPONSE=Une r\u00E9ponse \u00E0 une offre ne peut pas \u00EAtre d\u00E9finie en tant que meilleure r\u00E9ponse.
PROJECT_BEST_RESPONSE_INVALID_RESPONSE=Impossible de trouver les informations sur la r\u00E9ponse.
PROJECT_BEST_RESPONSE_AML_HAS_SPLIT=La r\u00E9ponse de la donn\u00E9e technique dot\u00E9e d'une r\u00E9partition AML ne peut \u00EAtre d\u00E9finie en tant que meilleure r\u00E9ponse.
QTY_ROLLUP_IN_PROGRESS=Une op\u00E9ration de cumul de quantit\u00E9 est requise pour ce projet. Cependant, un processus de cumul de quantit\u00E9 est en cours d'ex\u00E9cution. Veuillez r\u00E9essayer ult\u00E9rieurement.
COST_ROLLUP_MISSING_PROJECT_CURRENCY=Ce projet n'a pas de devise par d\u00E9faut. Aucun cumul de co\u00FBt ne sera r\u00E9alis\u00E9.
ROLLUP_MISSING_PARAMETER=Impossible de r\u00E9aliser un cumul ; le param\u00E8tre {0} est manquant.
ADMIN_AUTONUMBER_INVALID_AUTONUMBER_KEY=Cl\u00E9 de r\u00E9f\u00E9rence automatique non valide.
ADMIN_AUTONUMBER_MAX_AUTONUMBER_REACHED=Nombre maximum de r\u00E9f\u00E9rences automatiques atteint.
ADMIN_AUTONUMBER_INVALID_ORG_KEY=L'organisation ou la cl\u00E9 de classe requise pour la r\u00E9f\u00E9rence automatique n'est pas valide.
ADMIN_AUTONUMBER_NEED_CLASSES=Une r\u00E9f\u00E9rence automatique doit \u00EAtre attribu\u00E9e \u00E0 au moins une classe.
ADMIN_AUTONUMBER_EXISTS=La r\u00E9f\u00E9rence automatique {0} existe d\u00E9j\u00E0.
ADMIN_AUTONUMBER_NEED_NAME=La r\u00E9f\u00E9rence automatique doit avoir un nom valide.
ADMIN_AUTONUMBER_INVALID_DATA=Donn\u00E9es non valides pour la r\u00E9f\u00E9rence automatique.
ADMIN_AUTONUMBER_CANT_DELETE_LAST=Impossible de supprimer la r\u00E9f\u00E9rence automatique {0} car il s''agit de la derni\u00E8re r\u00E9f\u00E9rence automatique pour la classe {1}.
ADMIN_AUTONUMBER_CANT_DELETE_BATCH=Echec de la suppression des r\u00E9f\u00E9rences automatiques suivantes :
ADMIN_SUPGROUP_INVALID_DATA=Donn\u00E9es non valides ou incompl\u00E8tes pour ce groupe de fournisseurs.
ADMIN_SUPGROUP_NEED_NAME=Un nom valide doit \u00EAtre donn\u00E9 au groupe de fournisseurs.
ADMIN_SUPGROUP_NEED_SUPS=Le groupe de fournisseurs doit contenir au moins un fournisseur.
ADMIN_SUPGROUP_EXISTS=Le groupe de fournisseurs {0} existe d\u00E9j\u00E0.
ADMIN_SUPGROUP_BATCH_UPDATE_FAILED=Echec de la mise \u00E0 jour des groupes de fournisseurs :
RPT_CFG_NOT_FOUND=Impossible de trouver la configuration du rapport pour l'utilisateur et le rapport donn\u00E9s.
INSUFFICIENT_PRIVILEGE=Vous n''avez pas les privil\u00E8ges suivants pour r\u00E9aliser cette op\u00E9ration : {0}
INVALID_DEFAULT_RECIPIENT=Veuillez sp\u00E9cifier un destinataire de l'appel d'offres par d\u00E9faut.
INVALID_ROUTING_DATA=Donn\u00E9es d'acheminement non valides.
ROUTING_ALREADY_EXISTS=L'acheminement g\u00E9ographique sp\u00E9cifi\u00E9 existe d\u00E9j\u00E0.
ROUTING_NOT_FOUND=L'enregistrement d'acheminement requis n'a pu \u00EAtre trouv\u00E9.
ROUTING_MUST_HAVE_CONTINENT=Au moins une position g\u00E9ographique sur le continent doit \u00EAtre sp\u00E9cifi\u00E9e pour l'acheminement.
ROUTING_MUST_HAVE_RECIPIENT=Sp\u00E9cifiez un destinataire pour cet acheminement.
ROUTING_BATCH_UPDATE_FAILED=Echec de la mise \u00E0 jour des acheminements g\u00E9ographiques :
RFQ_ADD_PARTNER_STEP_INFO=S\u00E9lectionnez les soci\u00E9t\u00E9s partenaire que vous voulez ajouter \u00E0 l'appel d'offres, puis cliquez sur Suivant.
PROGRAM_NOT_FOUND=Le programme requis n'a pu \u00EAtre trouv\u00E9.
INVALID_PROGRAM_DATA=Les donn\u00E9es du programme sp\u00E9cifi\u00E9es ne sont pas valides.
DUPLICATE_PROGRAM=Un programme portant le nom {0} existe d\u00E9j\u00E0.
PROGRAM_UPDATE_FAILED=Echec de la mise \u00E0 jour des programmes.
INVALID_HISTORY_QUERY=Objet professionnel non valide pour l'historique.
INVALID_HISTORY_REQUEST=Donn\u00E9es historiques requises non valides.
ADMIN_CC_INVALID_CODE=Code de devise non valide.
ADMIN_CC_CODE_NOT_SUPPORTED=La devise n'est pas activ\u00E9e dans le syst\u00E8me actuel.
ADMIN_CC_INVALID_FACTOR=Il n'existe aucun facteur de conversion de devise d\u00E9fini pour cette devise.
ADMIN_CC_CANNOT_CONVERT=Impossible de convertir de la devise {0} \u00E0 la devise {1}
NOTI_INVALID_FIELDS=Champs non valides ou insuffisants pour envoyer la notification.
NOTI_TEMPLATE_NOT_FOUND=Mod\u00E8le de notification introuvable.
NOTI_FATAL_ERROR=Impossible d'envoyer la notification.
NOTI_ILL_FORMED_BODY=Le corps de la notification n'est pas bien form\u00E9. Assurez-vous que les balises de donn\u00E9es sont ferm\u00E9es correctement.
NOTI_ILL_FORMED_SUBJECT=L'objet de la notification n'est pas bien form\u00E9. Assurez-vous que les balises de donn\u00E9es sont ferm\u00E9es correctement.
NOTI_BODY_INCOMPLETE_TAG=Le corps de la notification contient une balise incompl\u00E8te. Assurez-vous que les balises de donn\u00E9es sont ferm\u00E9es correctement.
NOTI_SUBJECT_INCOMPLETE_TAG=L'objet de la notification contient une balise incompl\u00E8te. Assurez-vous que les balises de donn\u00E9es sont ferm\u00E9es correctement.
NOTI_BODY_ILLEGAL_END_TAG=Le corps de la notification contient une balise de fin ill\u00E9gale.
NOTI_SUBJECT_ILLEGAL_END_TAG=L'objet de la notification contient une balise de fin ill\u00E9gale.
NOTI_NOT_FOUND=La notification requise n'a pu \u00EAtre trouv\u00E9e.
NOTI_NOT_SELECTED=Veuillez s\u00E9lectionner les notifications \u00E0 supprimer.
NOTI_VIEW_NOT_SELECTED=Veuillez s\u00E9lectionner les notifications \u00E0 lire.
NOTI_EMAIL_FAILURE=Echec de l'envoi d'un courrier \u00E9lectronique \u00E0 certains destinataires car leur adresse est vide.
NOTI_SEPARATOR=---------------------------------------------------------------------------------
NOTI_SYSTEM_URL=Connectez-vous \u00E0 Agile Product Sourcing \u00E0 l'adresse
NOTI_MAX_SUBJECT_LIMIT=Vous avez atteint la limite maximale de {0} caract\u00E8res prise en charge par l''application pour l''objet. Veuillez r\u00E9duire la taille de l''objet et r\u00E9essayez.
NOTI_MAX_BODY_LIMIT=Vous avez atteint la limite maximale de {0} caract\u00E8res prise en charge par l''application pour le corps. Veuillez r\u00E9duire la taille du corps et r\u00E9essayez.
NOTI_BODY_FOOTER=REMARQUE : toutes les dates de la notification sont au format {0} et les heures correspondent au fuseau horaire {1}.
NOTIFICATION_TYPES.PROJ_INVITATION=Projet - Invitation d'un utilisateur autoris\u00E9
NOTIFICATION_TYPES.PROJ_REMOVAL=Projet - Suppression d'un utilisateur autoris\u00E9
NOTIFICATION_TYPES.PROJ_LOCKED=Projet - Le projet a \u00E9t\u00E9 ferm\u00E9
NOTIFICATION_TYPES.PROJ_ITEMS_UPDATED=Projet - Les donn\u00E9es techniques du projet ont \u00E9t\u00E9 mises \u00E0 jour
NOTIFICATION_TYPES_PROJ_CLOSED=Projet - Le projet a \u00E9t\u00E9 ferm\u00E9
NOTIFICATION_TYPES.RFQ_INVITATION=Appel d'offres - Invitation d'un utilisateur autoris\u00E9
NOTIFICATION_TYPES.RFQ_REMOVAL=Appel d'offres - Suppression d'un utilisateur autoris\u00E9
NOTIFICATION_TYPES.RFQ_STATUS_CHANGE=Appel d'offres - Changement de statut
NOTIFICATION_TYPES.RFQ_ITEM_CHANGE=Appel d'offres - Donn\u00E9es techniques de l'appel d'offres mises \u00E0 jour
NOTIFICATION_TYPES.RFQ_NEW_EFFECTIVITY=Appel d'offres - Avis d'\u00E9ch\u00E9ance de renouvellement de la p\u00E9riode de prix
NOTIFICATION_TYPES.RFQ_DUE_TOMORROW=Appel d'offres exigible demain
NOTIFICATION_TYPES.RFQ_CREATION_COMPLETE=La cr\u00E9ation d'un appel d'offres en arri\u00E8re-plan est termin\u00E9e.
NOTIFICATION_TYPES.RFQ_CREATION_FATAL_ERROR=Echec de la cr\u00E9ation d'un appel d'offres en arri\u00E8re-plan
NOTIFICATION_TYPES.RESPONSE_NEW=Nouvel appel d'offres
NOTIFICATION_TYPES.RESPONSE_CLOSE=Appel d'offres ferm\u00E9
NOTIFICATION_TYPES.RFQ_INTERNAL_NOTES_CHANGE=Appel d'offres - Mise \u00E0 jour des notes internes
NOTIFICATION_TYPES.RESPONSE_REQUOTE=Demande de nouveau devis
NOTIFICATION_TYPES.RESPONSE_CHANGE=Modification apport\u00E9e au lignes de d'appel d'offres
NOTIFICATION_TYPES.RESPONSE_DUE_TOMORROW=R\u00E9ponse \u00E0 l'appel d'offres exigible demain
NOTIFICATION_TYPES.SUPPLIER_OFFERINGS_CHANGE=Offres - Avis de modification des offres fournisseur
NOTIFICATION_TYPES.FORWARD_SUPPLIER_RFQ=R\u00E9ponse \u00E0 l'appel d'offres transf\u00E9r\u00E9e
NOTIFICATION_TYPES.AUTO_REACHING_MAX=Admin - La r\u00E9f\u00E9rence automatique a atteint sa valeur maximale
NOTIFICATION_TYPES.ADMIN_INVITE_SUPPLIER=Fournisseur - Invitation d'un nouveau fournisseur
NOTIFICATION_TYPES.PROJECT_QTY_ROLLUP_ERROR=Echec du regroupement de la quantit\u00E9 en arri\u00E8re-plan
NOTIFICATION_TYPES.PROJECT_COST_ROLLUP_ERROR=Echec du regroupement du co\u00FBt en arri\u00E8re-plan
NOTIFICATION_TYPES.RFQ_ADD_ITEMS_ERROR=Erreur - Une erreur est survenue lors de l'ajout de donn\u00E9es techniques \u00E0 l'appel d'offres
NOTIFICATION_TYPES.RESPONSE_EXPEDITE=Acc\u00E9l\u00E9rer la r\u00E9ponse
NOTIFICATION_TYPES.RFQ_DUE_DATE_CHANGE=Appel d'offres - Modification de la date d'\u00E9ch\u00E9ance de l'appel d'offres
NOTIFICATION_TYPES.RESPONSE_DUE_DATE_CHANGE=Modification de l'\u00E9ch\u00E9ance de l'appel d'offres
NOTIFICATION_TYPES.LICENSE_EXPIRE=Admin - La licence arrive \u00E0 expiration
NOTIFICATION_TYPES.LICENSE_HAS_EXPIRED=Admin - La licence a expir\u00E9
NOTIFICATION_TYPES.SUPPLIER_ROLL_EFFECTIVITY_PERIOD=Appel d'offres du fournisseur - Renouvellement des p\u00E9riodes de prix
NOTIFICATION_TYPES.SUPPLIER_ADD_PRICEPOINTS=Un sc\u00E9nario de prix a \u00E9t\u00E9 ajout\u00E9
NOTIFICATION_TYPES.SUPPLIER_DELETE_PRICEPOINTS=Un sc\u00E9nario de prix a \u00E9t\u00E9 supprim\u00E9
NOTIFICATION_TYPES.SUPPLIER_LINE_CARD_UPDATE=Fournisseur - Mise \u00E0 jour de l'offre produit du fournisseur
NOTIFICATION_TYPES.SUPPLIER_LINE_CARD_DELETE=Fournisseur - Suppression de l'offre produit du fournisseur
NOTIFICATION_TYPES.ADMIN_RESET_PASSWORD=Admin - R\u00E9initialisation du mot de passe de l'utilisateur
NOTIFICATION_TYPES.LOOKUP_BACKGROUND_COMPLETION_SUCCESS=Appel d'offres - Recherche r\u00E9ussie
NOTIFICATION_TYPES.LOOKUP_BACKGROUND_COMPLETION_FAILURE=Appel d'offres - Echec de la recherche
NOTIFICATION_TYPES.ADMIN_MFR_ALIAS_REQUEST=Admin - Demande d'alias du fabricant
NOTIFICATION_TYPES.ADMIN_COMMODITY_ALIAS_REQUEST=Admin - Demande d'alias de marchandises
NOTIFICATION_TYPES.RFQ_AUTO_FORWARD=Appel d'offres du fournisseur - Avis de transfert automatique.
NOTI_FIELD_NOT_AVAILABLE=*Non disponible*
NOTI_FIELD_PROJ_NUMBER=R\u00E9f\u00E9rence de projet
NOTI_FIELD_PROJ_DESCRIPTION=Description du projet
NOTI_FIELD_PROJ_STATUS=Statut du projet
NOTI_FIELD_PROJ_SITE=Site du projet
NOTI_FIELD_PROJ_PROGRAM=Programme du projet
NOTI_FIELD_PROJ_PRODUCT_LINES=Lignes de produits du projet
NOTI_FIELD_PROJ_OWNER=Propri\u00E9taire du projet
NOTI_FIELD_PROJ_ITEM_UPDATE_TIME=Heure de la mise \u00E0 jour
NOTI_FIELD_PROJ_ITEM_UPDATE_USER=Mise \u00E0 jour \u00E0 l'initiative d'un utilisateur
NOTI_FIELD_RFQ_NUMBER=R\u00E9f\u00E9rence de l'appel d'offres
NOTI_FIELD_RFQ_DESCRIPTION=Description de l'appel d'offres
NOTI_FIELD_RFQ_STATUS=Statut de l'appel d'offres
NOTI_FIELD_RFQ_DUE_DATE=Date d'\u00E9ch\u00E9ance de l'appel d'offres
NOTI_FIELD_RFQ_SITE=Site de l'appel d'offres
NOTI_FIELD_RFQ_PROGRAM=Programme de l'appel d'offres
NOTI_FIELD_RFQ_OWNER=Propri\u00E9taire de l'appel d'offres
NOTI_FIELD_RFQ_PRODUCT_LINES=Lignes de produits de l'appel d'offres
NOTI_FIELD_RFQ_CONTENT_UPDATE_TIME=Heure de la mise \u00E0 jour
NOTI_FIELD_RFQ_CONTENT_UPDATE_USER=Mise \u00E0 jour \u00E0 l'initiative d'un utilisateur
NOTI_FIELD_EDITOR_NAME=Auteur de la note interne
NOTI_FIELD_INTERNAL_NOTE=Note interne
NOTI_FIELD_BUYER_ORG_NAME=Nom de l'organisation du gestionnaire d'approvisionnement
NOTI_FIELD_SUPPLIER_OFFERING_SUPPLIER_ORG_NAME=Nom de l'organisation du fournisseur
NOTI_FIELD_SUPPLIER_OFFERING_SUPPLIER_ADMIN_NAME=Nom de l'administrateur du fournisseur
NOTI_FIELD_SUPPLIER_OFFERING_CHANGE_DATE=Date de modification de l'offre du fournisseur
NOTI_FIELD_SUPPLIER_OFFERING_ADDED_LINES=Offres du fournisseur ajout\u00E9es
NOTI_FIELD_SUPPLIER_OFFERING_REMOVED_LINES=Offres du fournisseur supprim\u00E9es
NOTI_FIELD_SUPPLIER_OLD_OWNER=Nom de l'ancien propri\u00E9taire du fournisseur pour cet appel d'offres
NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS=Commentaires saisis en m\u00EAme temps que l'action de transfert
NOTI_FIELD_AUTO_NAME=Nom de la r\u00E9f\u00E9rence automatique
NOTI_FIELD_AUTO_MAX_VALUE=Valeur maximale de la r\u00E9f\u00E9rence automatique
NOTI_FIELD_AUTO_CURR_VALUE=Valeur actuelle de la r\u00E9f\u00E9rence automatique
NOTI_FIELD_RFQ_SUPP_FORWARD_TO=Transfert vers l'utilisateur fournisseur
NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER=Propri\u00E9taire original de l'appel d'offres fournisseur
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_BUYER_ORG_NAME=Nom de l'organisation du gestionnaire d'approvisionnement
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_NAME=Nom de l'administrateur du gestionnaire d'approvisionnement
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_PHONE=T\u00E9l\u00E9phone du gestionnaire d'approvisionnement
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_CREATOR_EMAIL=Adresse de courrier \u00E9lectronique du gestionnaire d'approvisionnement
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_USER_NAME=Identifiant de l'administrateur du fournisseur
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_SYSTEM_URL=URL du syst\u00E8me
NOTI_FIELD_ADMIN_INVITE_SUPPLIER_USER_PASSWORD=Mot de passe utilisateur
NOTI_FIELD_LICENSE_EXPIRE_DATE=Date d'expiration de la licence
NOTI_FIELD_SUPPLIER_LINE_CARDS=Offres produit du fournisseur
NOTI_FIELD_SUPPLIER_LINE_CARD_ORG=Fournisseur
NOTI_FIELD_ADMIN_RESET_PASSWORD_NEW_PASSWORD=Nouveau mot de passe
NOTI_FIELD_ADMIN_RESET_PASSWORD_USER_NAME=Nom d'utilisateur
NOTI_FIELD_MFR_ALIAS_REQUEST_MFR_NAME=Nom du fabricant
NOTI_FIELD_MFR_ALIAS_REQUEST_MFR_ALIASES=Alias du fabricant
NOTI_FIELD_MFR_ALIAS_REQUEST_USER_NAME=Nom d'utilisateur
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_COMMODITY_NAME=Code marchandise
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_COMMODITY_ALIASES=Alias des marchandises
NOTI_FIELD_COMMODITY_ALIAS_REQUEST_USER_NAME=Nom d'utilisateur
NO_PRICE_POINTS_CREATED=Aucun sc\u00E9nario de prix n'a \u00E9t\u00E9 cr\u00E9\u00E9 pour ce projet
INVALID_AML_SPLIT=Veuillez entrer une valeur num\u00E9rique valide pour les r\u00E9partitions AML.
INVALID_AML_TOTAL=Veuillez entrer une valeur totale valide pour les r\u00E9partitions AML. Cette valeur doit \u00EAtre \u00E9gale \u00E0 100.
ITEM=Donn\u00E9e technique
AML=AML
PROJECT_NO_AML_SELECTED=Veuillez s\u00E9lectionner au moins une AML.
PROJECT_NO_RFQ_SELECTED=Veuillez s\u00E9lectionner un appel d'offres.
PROJECT_NO_ROOT_ITEM_SELECTED=S\u00E9lectionnez une donn\u00E9e technique racine.
PROJECT_SAVEAS_INVALID_SHIP_TO=Le lieu d'envoi du projet ne correspond pas \u00E0 vos lieux d'envoi autoris\u00E9s. Voulez-vous enregistrer le projet sans lieu d'envoi ?
ITEMS_UPDATE_CONFIRM_MESSAGE=La mise \u00E0 jour du contenu peut entra\u00EEner des modifications de quantit\u00E9s. Les mises \u00E0 jour seront effectu\u00E9es tout au long du projet, des appels d'offres et des r\u00E9ponses. Cliquez sur OK pour mettre \u00E0 jour le contenu du projet.
CONFIRM_ITEM_DELETE=Si ces donn\u00E9es techniques font partie d'appels d'offres ouverts, elles seront \u00E9galement supprim\u00E9es des appels d'offres. Voulez-vous vraiment supprimer les donn\u00E9es techniques s\u00E9lectionn\u00E9es ?
QUOTE_LEAF_QL=Voulez-vous indiquer les donn\u00E9es techniques du noeud terminal/QL uniquement ?
QUOTE_CHILDREN=Voulez-vous \u00E9galement inclure les enfants ?
NO_SEARCH_CRITERIA=Vous devez entrer le crit\u00E8re de recherche.
SEARCH_LIMIT_EXCEED=La recherche a renvoy\u00E9 {0} donn\u00E9es techniques, mais ces r\u00E9sultats sont limit\u00E9s \u00E0 {1}. \n Veuillez donner un crit\u00E8re plus pr\u00E9cis pour affiner votre recherche.
VALID_AML_SPLIT=Entrez un nombre valide pour la r\u00E9partition AML.
AML_SPLIT_TOTAL=La somme des r\u00E9partitions AML doit \u00EAtre \u00E9gale \u00E0 100.
VALID_DEMAND_NUMBER=Entrez une r\u00E9f\u00E9rence valide pour la demande.
VALID_RFQ_NUMBER=Vous devez entrer la r\u00E9f\u00E9rence d'appel d'offres.
MORE=Plus...
INVALID_PERCENTAGE=Veuillez entrer un pourcentage pour le prix cible.
OK=OK
CANCEL=Annuler
BACKGROUND_CREATION=Voulez-vous que cet appel d'offres soit cr\u00E9\u00E9 en arri\u00E8re-plan ?
CREATE_ITEMS_NOW=Ajouter des donn\u00E9es techniques au projet maintenant
CREATE_ITEMS_LATER=Ajouter des donn\u00E9es techniques au projet ult\u00E9rieurement
INVALID_START_DATE_STRING=Veuillez entrer une date valide au format mm/jj/aaaa pour la date de d\u00E9but.
INVALID_EDIT_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Modifier.
INVALID_UPDATE_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Mettre \u00E0 jour.
INVALID_DELETE_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Supprimer.
INVALID_REMOVE_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Supprimer.
INVALID_SUSPEND_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Suspendre.
INVALID_UNSUSPEND_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur R\u00E9tablir.
INVALID_APPROVE_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Approuver.
INVALID_OBSOLETE_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Obsol\u00E8te.
INVALID_DISQUALIFY_SELECTIONS=Veuillez s\u00E9lectionner au moins une donn\u00E9e technique, puis cliquez sur Disqualifier.
INVALID_LICENSE_KEY=La cl\u00E9 de licence n'est pas valide. Veuillez la mettre \u00E0 jour.
ALIAS_REQUESTS_SUCCESS=L'approbation des demandes d'alias a r\u00E9ussi.
NO_TARGET_PRICE_MODEL=Aucun mod\u00E8le de table d\u00E9fini dans cette session pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es.
NO_LINES_TO_SHOW=Aucune ligne \u00E0 afficher.
MAX_CREATE_USERS_EXCEEDED=Vous avez d\u00E9j\u00E0 atteint le nombre maximal d'utilisateurs cr\u00E9\u00E9s pour cette organisation. Veuillez demander \u00E0 l'administrateur de r\u00E9initialiser un maximum d'utilisateurs pris en charge par cette organisation, puis cr\u00E9ez l'utilisateur.
INVALID_CURR_SELECTIONS=Veuillez s\u00E9lectionner au moins un type de devise, puis cliquez sur Suivant.
RFQ_ADD_ITEMS_WIZARD_TITLE=Ajouter des donn\u00E9es techniques \u00E0 l'assistant d'appel d'offres
INVALID_ROLE_SELECTIONS=Veuillez s\u00E9lectionner au moins un r\u00F4le, puis cliquez sur Suivant.
WORKBENCH_PAGE_INFO=Votre poste de travail contient tous les projets et appels d'offres dont vous \u00EAtes propri\u00E9taire ou auxquels vous pouvez acc\u00E9der. Il contient \u00E9galement toutes les notifications que vous avez re\u00E7ues.
REPORTS_AVAILABLE_INFO_STRING=Voici une liste des rapports disponibles. Cliquez sur l'ic\u00F4ne Nouveau rapport pour ex\u00E9cuter ce rapport. Cliquez sur l'ic\u00F4ne Rapports historiques pour afficher les rapports de ce type existants.
100000_info=Utilisez ce projet pour stocker des donn\u00E9es techniques, comme des assemblages ou des composants. S\u00E9lectionnez ensuite les donn\u00E9es techniques que vous voulez inclure aux appels d'offres et r\u00E9alisez une analyse des r\u00E9ponses des fournisseurs \u00E0 tous les appels d'offres du projet. Vous pouvez aussi joindre des fichiers et afficher tous les modifications et les transactions historiques li\u00E9es \u00E0 ce projet. Les ic\u00F4nes des onglets Appels d'offres et Annexes indiquent que ce projet contient des appels d'offres et des annexes.
100005_info=Cet onglet affiche toutes les informations que vous avez entr\u00E9es lors de la cr\u00E9ation du projet, y compris les donn\u00E9es \u00E0 partager avec les fournisseurs, les crit\u00E8res de r\u00E9ponse des fournisseurs et les donn\u00E9es personnalis\u00E9es. Pour modifier ces donn\u00E9es, cliquez sur Modifier.
100621_info=Modifiez les donn\u00E9es de votre projet, puis cliquez sur Enregistrer pour les enregistrer. Pour conserver les donn\u00E9es d'origine de votre projet, cliquez sur Annuler.
100012_info=Avant de cr\u00E9er des appels d'offres, vous devez ajouter des donn\u00E9es techniques \u00E0 votre projet (nomenclatures, assemblages et articles). S\u00E9lectionnez ensuite ces donn\u00E9es techniques et cr\u00E9ez des appels d'offres pour elles.
SELECT_PROJECT_RFQ_DATA_TO_SHARE_INFO=S\u00E9lectionnez les donn\u00E9es que vous voulez partager \u00E0 travers les appels d'offres. Lorsque vous choisissez de partager des donn\u00E9es, vous attribuez des privil\u00E8ges d'affichage pour les champs de donn\u00E9es s\u00E9lectionn\u00E9s dans les appels d'offres. Les param\u00E8tres du projet concernant les donn\u00E9es \u00E0 partager peuvent \u00EAtre modifi\u00E9s au niveau de l'appel d'offres, sur la page de garde.
SELECT_RFQ_DATA_TO_SHARE_INFO=S\u00E9lectionnez les donn\u00E9es que vous voulez partager dans cet appel d'offres. Lorsque vous choisissez de partager des donn\u00E9es, vous attribuez des privil\u00E8ges d'affichage pour les champs de donn\u00E9es s\u00E9lectionn\u00E9s dans les appels d'offres. En d\u00E9finissant les donn\u00E9es \u00E0 partager au niveau de l'appel d'offres, vous prenez la priorit\u00E9 sur les param\u00E8tres au niveau du projet.
SELECT_CONTENT_UPDATE_ATTRIBUTES=S\u00E9lectionnez les attributs que vous voulez mettre \u00E0 jour. La mise \u00E0 jour du contenu peut entra\u00EEner des modifications de quantit\u00E9. Les mises \u00E0 jour seront faites tout au long du projet, des appels d'offres et des r\u00E9ponses.
SELECT_PROJECT_RFQ_RESPONSE_DATA_REQUIREMENTS=Indiquez les informations requises et celles qui ne sont pas requises dans toutes les r\u00E9ponses aux appels d'offres. Pour chaque champ, cochez Demand\u00E9, Requis ou ne cochez rien. Lorsque des informations sont requises, un fournisseur ne peut pas soumettre de r\u00E9ponse, sauf si ces informations sont pr\u00E9sentes dans la r\u00E9ponse.
SELECT_RFQ_RESPONSE_DATA_REQUIREMENTS=Indiquez les informations requises et celles qui ne sont pas requises dans cet appel d'offres. Pour chaque champ, cochez Demand\u00E9, Requis ou ne cochez rien. Lorsque des informations sont requises, un fournisseur ne peut pas soumettre de r\u00E9ponse, sauf si ces informations sont pr\u00E9sentes dans la r\u00E9ponse.
SET_DEMAND_INFO_STRING=Entrez ou modifiez des quantit\u00E9s pour tous les assemblages de haut niveau. S\u00E9lectionnez les assemblages de haut niveau et cliquez sur Calculer pour d\u00E9finir les quantit\u00E9s pour les sous-assemblages. Cliquez sur Terminer quand vous aurez fini.
CREATE_PRODUCT_CHANGE_INFO_STRING=D\u00E9finissez les modifications de produits en remplissant le mod\u00E8le de cr\u00E9ation de modification et en sp\u00E9cifiant les r\u00E8gles. Les champs requis sont en gras. Cliquez sur Terminer quand vous aurez fini. Remarque : les r\u00E9f\u00E9rences non valides seront ignor\u00E9es. Voir le journal de cr\u00E9ation de modification pour plus de d\u00E9tails.
ADD_PARTNER_INFO_STRING=D\u00E9finissez les pourcentages de r\u00E9partition. Cliquez sur Terminer quand vous aurez fini. Pour ajouter ou supprimer des soci\u00E9t\u00E9s partenaire, cliquez sur le bouton S\u00E9lectionner des soci\u00E9t\u00E9s partenaire, puis choisissez celles que vous voulez.
PARTNER_ASSIGNMENT_INFO_STRING=Ajoutez des soci\u00E9t\u00E9s partenaire en cliquant sur Ajouter/Supprimer des soci\u00E9t\u00E9s partenaire et en s\u00E9lectionnant les fournisseurs devant \u00EAtre affect\u00E9s comme soci\u00E9t\u00E9s partenaire. Apr\u00E8s avoir ajout\u00E9 des soci\u00E9t\u00E9s partenaire, entrez le pourcentage de r\u00E9partition pour chacune. Cliquez sur Terminer.
102016_info=L'affichage de la liste des fabricants approuv\u00E9s vous offre un clich\u00E9 de tous les composants pour toutes les nomenclatures et les assemblages du projet. Vous pouvez aussi filtrer cette vue pour afficher toutes les donn\u00E9es, les donn\u00E9es non valides, les donn\u00E9es techniques avec r\u00E9partition, ou pour filtrer les donn\u00E9es selon vos propres crit\u00E8res.
ITEM_NUMBER_EDIT_INFO_STRING=Modifiez les valeurs pour cette donn\u00E9e technique, puis cliquez sur Terminer.
TARGET_PRICE_INFO=Entrez le pourcentage du co\u00FBt standard pour chaque sc\u00E9nario de prix. Le syst\u00E8me calcule le prix cible sur la base des pourcentages sp\u00E9cifi\u00E9s. Les prix cible se retrouveront dans les nouveaux appels d'offres. Pour appliquer les prix cible aux appels d'offres existants, utilisez l'action Mettre \u00E0 jour les appels d'offres dans Donn\u00E9es techniques | D\u00E9finir le prix cible. Cliquez sur Terminer quand vous aurez fini.
PERCENTAGE_TARGET_PRICE=Pourcentage du co\u00FBt standard devant repr\u00E9senter le prix cible.
SET_TARGET_PRICE_INFO=Entrez le prix cible pour le sc\u00E9nario de prix. Ces prix cible se retrouveront dans les nouveaux appels d'offres. Pour appliquer les prix cible aux appels d'offres existants, utilisez l'action Mettre \u00E0 jour les appels d'offres dans Donn\u00E9es techniques | D\u00E9finir le prix cible. Cliquez sur Terminer quand vous aurez fini.
PRICE_ADDER_EDIT_INFO=Entrez la marge du gestionnaire d'approvisionnement dans le champ Additionneur pour chaque donn\u00E9e technique. Un signe de pourcentage (%) dans l'\u00E9tiquette du champ Additionneur indique que l'additionneur est un pourcentage des co\u00FBts mat\u00E9riels totaux. Si aucun signe de pourcentage n'est affich\u00E9, l'additionneur est un montant fixe. Cliquez sur Terminer quand vous aurez fini.
PRICE_ADDER_COMMODITY_EDIT_INFO=Entrez la marge du gestionnaire d'approvisionnement dans le champ Additionneur de chaque marchandise. Un signe de pourcentage (%) dans l'\u00E9tiquette du champ Additionneur indique que l'additionneur est un pourcentage des co\u00FBts mat\u00E9riels totaux. Si aucun signe de pourcentage n'est affich\u00E9, l'additionneur est un montant fixe. Cliquez sur Terminer quand vous aurez fini.
AML_EDIT_INFO_STRING=Modifiez ce composant, puis cliquez sur Suivant ou Terminer.
100070_info=Liste de tous les appels d'offres inclus dans ce projet. Lorsqu'un appel d'offres est cr\u00E9\u00E9, son statut est Brouillon. Une fois qu'il est envoy\u00E9 aux fournisseurs, le statut devient Ouvert. Vous pouvez bloquer l'acc\u00E8s \u00E0 l'appel d'offres temporairement en r\u00E9glant son statut sur Verrouill\u00E9. Une fois que vous avez termin\u00E9, r\u00E9glez le statut sur Ferm\u00E9.
100037_info=R\u00E9alisez une analyse de co\u00FBt de tous les prix non mat\u00E9riels de toutes les donn\u00E9es techniques inclus dans tous les appels d'offres de ce projet.
SELECT_PRICE=Identifiez les donn\u00E9es techniques \u00E0 inclure dans la s\u00E9lection, puis cliquez sur Suivant.
SELECT_PRICE_CRITERIA=Identifiez les crit\u00E8res de s\u00E9lection, puis cliquez sur Terminer.
100049_info=Analyse d\u00E9taill\u00E9e de toutes les r\u00E9ponses des fournisseurs dans tous les appels d'offres de ce projet.
PRICE_DETAIL_POPUP_INFO=R\u00E9partition d\u00E9taill\u00E9e des co\u00FBts pour cette donn\u00E9e technique, en fonction de cette r\u00E9ponse.
101166_info=R\u00E9alisez une analyse de co\u00FBt pour toutes les nomenclatures de ce projet. Si les colonnes de prix sont vides, assurez-vous que les actions de d\u00E9finition en tant que meilleure r\u00E9ponse et de cumul du co\u00FBt sont r\u00E9alis\u00E9es dans l'analyse.
101120_info=R\u00E9alisez une analyse de co\u00FBt pour toutes les nomenclatures de ce projet. Si les colonnes de prix sont vides, assurez-vous que les actions de d\u00E9finition en tant que meilleure r\u00E9ponse et de cumul du co\u00FBt sont r\u00E9alis\u00E9es dans l'analyse.
101151_info=R\u00E9alisez une analyse de co\u00FBt de tous les prix non mat\u00E9riels de toutes les donn\u00E9es techniques inclus dans tous les appels d'offres de ce projet.
101052_info=Afficher tous les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages survenues dans ce projet.
100034_info=Afficher tous les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages survenues dans ce projet.
111011_info=Pour visualiser les annexes, cliquez sur le nom du fichier. Dans la bo\u00EEte de dialogue T\u00E9l\u00E9chargement du fichier, indiquez si le fichier doit \u00EAtre ouvert \u00E0 partir de son emplacement actuel ou enregistr\u00E9 sur le disque.
111011_QuickEditinfo=Pour visualiser les annexes, cliquez sur le nom du fichier. Dans la bo\u00EEte de dialogue T\u00E9l\u00E9chargement du fichier, indiquez si le fichier doit \u00EAtre ouvert \u00E0 partir de son emplacement actuel ou enregistr\u00E9 sur le disque.
111016_info=Modifiez la description du fichier. Quand vous aurez fini, cliquez sur Enregistrer ou cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
111021_info=L'historique affiche les d\u00E9tails de chaque action, y compris le nom de la personne qui l'a r\u00E9alis\u00E9e, la date et l'heure de l'action et une description de chaque action.
RFQ_MODIFY_PERIODS=Ajoutez ou supprimez des p\u00E9riodes de prix pour cet appel d'offres sur la base des p\u00E9riodes de prix disponibles du projet actuel.
102000_info=Les appels d'offres sont cr\u00E9\u00E9s dans un projet particulier. Chaque ligne d'appel d'offres a des r\u00E9ponses multiples repr\u00E9sentant les offres des diff\u00E9rents fournisseurs. Affichez, analysez et effectuez des actions sur les r\u00E9ponses. V\u00E9rifiez le statut de la donn\u00E9e technique de l'appel d'offres, joignez des fichiers et affichez toutes les modifications et les transactions historiques li\u00E9es \u00E0 cet appel d'offres. Une ic\u00F4ne pr\u00E9sente sur l'onglet Annexes indique que l'appel d'offres comporte des annexes.
102009_info=Cette page contient des informations sur l'appel d'offres et des donn\u00E9es de champs personnalis\u00E9es.
102665_info=V\u00E9rifiez les r\u00E9ponses de la donn\u00E9e technique de l'appel d'offres, n\u00E9gociez les prix et les conditions avec vos fournisseurs et soci\u00E9t\u00E9s partenaire, puis s\u00E9lectionnez les offres qui r\u00E9pondent \u00E0 vos crit\u00E8res.
102047_info=V\u00E9rifiez les r\u00E9ponses de la donn\u00E9e technique de l'appel d'offres, n\u00E9gociez les prix et les conditions avec vos fournisseurs et soci\u00E9t\u00E9s partenaire, puis s\u00E9lectionnez les offres qui r\u00E9pondent \u00E0 vos crit\u00E8res.
SET_TARGET_PRICE_AUTO_INFO=Entrez le pourcentage de co\u00FBt standard qui devra repr\u00E9senter le prix cible pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es.
102575_info=V\u00E9rifiez les r\u00E9ponses de la donn\u00E9e technique de l'appel d'offres, n\u00E9gociez les prix et les conditions avec vos fournisseurs et soci\u00E9t\u00E9s partenaire, puis s\u00E9lectionnez les offres qui r\u00E9pondent \u00E0 vos crit\u00E8res.
102666_info=Analysez l'appel d'offres, soumettez des r\u00E9ponses au devis, v\u00E9rifiez le statut du devis et visualisez ou modifiez les d\u00E9tails du devis.
102666_QuickEditinfo=Dans cette fen\u00EAtre, vous pouvez v\u00E9rifier le statut du devis et acc\u00E9der \u00E0 l'affichage des annexes, des commentaires ou des nomenclatures valoris\u00E9es, au niveau de la donn\u00E9e technique.
RFQ_SUPPLIERS_AUTO_ASSIGN=S\u00E9lectionnez les fournisseurs \u00E0 affecter, puis choisissez une m\u00E9thode de diss\u00E9mination et une \u00E9valuation fournisseur pour ces fournisseurs. Si vous s\u00E9lectionnez l'option Tous, Toutes pour la m\u00E9thode de diss\u00E9mination, vous n'avez pas besoin de choisir une \u00E9valuation fournisseur ; l'appel d'offres est envoy\u00E9 \u00E0 tous les fournisseurs, ind\u00E9pendamment de leur statut.
102080_info=V\u00E9rifiez le statut de toutes les donn\u00E9es techniques d'appel d'offres, affichez les offres les plus basses, et v\u00E9rifiez combien de r\u00E9ponses vous ont \u00E9t\u00E9 soumises et combien sont toujours en attente.
102069_info=Affichez tous les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages intervenues dans cet appel d'offres.
103102_info=Cet onglet affiche le statut actuel de l'appel d'offres. Utilisez l'onglet R\u00E9ponses pour r\u00E9pondre \u00E0 l'appel d'offres.
103102_QuickEditinfo=Cette page contient des informations sur l'appel d'offres, qui pr\u00E9cisent son contexte. Vous ne pouvez pas modifier les informations de cette page.
103302_info=Cette page affiche tous les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages intervenues dans cet appel d'offres. Utilisez le menu d'affichage pour afficher les r\u00E9ponses ou les donn\u00E9es techniques qui ont chang\u00E9.
103502_info=Cet onglet affiche toutes les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages intervenues dans cet appel d'offres. Utilisez le menu d'affichage pour afficher les r\u00E9ponses ou les donn\u00E9es techniques qui ont chang\u00E9.
103302_QuickEditinfo=Cette fen\u00EAtre affiche toutes les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages intervenues dans cet appel d'offres. Utilisez le menu d'affichage pour afficher les r\u00E9ponses ou les donn\u00E9es techniques qui ont chang\u00E9.
103502_QuickEditinfo=Cette fen\u00EAtre affiche toutes les modifications de contenu li\u00E9es aux prix, aux articles et aux assemblages intervenues dans cet appel d'offres. Utilisez le menu d'affichage pour afficher les r\u00E9ponses ou les donn\u00E9es techniques qui ont chang\u00E9.
SELECT_MANUFACTURER=Choisissez un fabricant dans la liste de fabricants existants, ou sugg\u00E9rez-en un nouveau.
PROJECT_TYPE_INFO_STRING=S\u00E9lectionnez le type de projet que vous voulez cr\u00E9er, puis cliquez sur Suivant.
COVER_PAGE_INFO_STRING=Entrez les d\u00E9tails du projet que vous voulez cr\u00E9er. Vous pouvez changer un ou plusieurs champs. Cliquez sur Suivant quand vous aurez fini.
EDML_INFO_STRING=Entrez les informations suppl\u00E9mentaires dans les champs d\u00E9finis par votre administrateur, puis cliquez sur Suivant.
DATA_SHARE_INFO_STRING=S\u00E9lectionnez les donn\u00E9es que vous voulez partager dans les appels d'offres, puis cliquez sur Suivant quand vous aurez fini.
RFQ_INFO_STRING=S\u00E9lectionnez les donn\u00E9es auxquelles vous voulez que les fournisseurs r\u00E9pondent. Cliquez sur Suivant quand vous aurez fini.
COMBINED_PRICEPOINT_INFO_STRING=Sp\u00E9cifiez le type de sc\u00E9nario du projet : volumes d'achat ou p\u00E9riodes de prix. Veuillez entrer les volumes d'achat ou les p\u00E9riodes de prix requis comme indiqu\u00E9 dans les champs en gras. Quand vous aurez fini, cliquez sur Suivant.
PROJECT_DONE_INFO_STRING=Ajoutez du contenu au projet en recherchant, en cr\u00E9ant ou en important des donn\u00E9es techniques ou des assemblages existants.
ADD_CONTENT_INFO_STRING=Ajoutez du contenu au projet en recherchant une donn\u00E9e technique existante, en cr\u00E9ant une nouvelle donn\u00E9e technique, ou en important une donn\u00E9e technique. S\u00E9lectionnez la m\u00E9thode appropri\u00E9e, puis cliquez sur Suivant.
KEY_IN_ITEMS_INFO_STRING=Entrez les d\u00E9tails de la donn\u00E9e technique. Cliquez sur Suivant pour continuer.
SELECT_ITEMS=S\u00E9lectionnez les donn\u00E9es techniques \u00E0 ajouter au projet. Cliquez sur Ajouter plus pour ajouter des donn\u00E9es techniques, ou sur Terminer si vous avez fini d'ajouter toutes les donn\u00E9es techniques au projet.
SELECT_SAVED_SEARCH=S\u00E9lectionnez une recherche personnelle, puis cliquez sur Suivant.
ADD_AML_INFO_STRING=Entrez les d\u00E9tails de l'AML que vous voulez ajouter, puis cliquez sur Ajouter pour enregistrer les d\u00E9tails. Ajoutez d'autres AML ou cliquez sur Ajouter des donn\u00E9es techniques pour ajouter une autre donn\u00E9e technique au projet. Quand vous aurez fini d'ajouter les donn\u00E9es techniques au projet, cliquez sur Terminer.
ADV_SEARCH_DEFINE_QUERY=D\u00E9finissez vos crit\u00E8res de recherche, puis cliquez sur Suivant.
ADV_SEARCH_SELECT_FIELDS=Supprimez de la zone Champs s\u00E9lectionn\u00E9s tous les champs que vous ne voulez pas inclure \u00E0 vos r\u00E9sultats. Pour les supprimer, s\u00E9lectionnez le champ et cliquez sur la fl\u00E8che de gauche. Cliquez sur Suivant.
ADV_SEARCH_SAVE_SEARCH=Si vous voulez enregistrer la recherche avanc\u00E9e, entrez le nom de la recherche. Cliquez sur Terminer pour lancer la recherche.
SEARCH_RESULTS_PAGE_INFO=Cette page affiche les r\u00E9sultats de votre recherche.
RFQ_CREATE_SELECT_QUOTE_AT_INFO=S\u00E9lectionnez la mani\u00E8re dont vous voulez indiquer les donn\u00E9es techniques s\u00E9lectionn\u00E9es. Quand vous aurez fini, cliquez sur Suivant.
RFQ_ADD_SUPPLIER_STEP_INFO=S\u00E9lectionnez les soci\u00E9t\u00E9s partenaire auxquelles vous voulez envoyer cet appel d'offres. S\u00E9lectionnez le fournisseur auquel vous voulez envoyer cet appel d'offres. Utilisez les fl\u00E8ches pour d\u00E9placer les fournisseurs de la liste Fournisseurs disponibles vers la liste Fournisseurs s\u00E9lectionn\u00E9s. Utilisez les touches Maj ou Ctrl pour ajouter plusieurs \u00E9l\u00E9ments \u00E0 la fois. Quand vous aurez fini, cliquez sur Suivant.
RFQ_COMBO_PRICE_POINT_STEP_INFO=A partir des p\u00E9riodes de prix disponibles, s\u00E9lectionnez les p\u00E9riodes de prix au cours desquelles le fournisseur peut r\u00E9pondre \u00E0 l'appel d'offres. Cliquez sur Suivant pour continuer.
RFQ_PRICE_PERIODS_INFO_STRING=D\u00E9finissez les p\u00E9riodes au cours desquelles le fournisseur peut r\u00E9pondre, puis cliquez sur Suivant.
RFQ_COVER_PAGE_INFO_STRING=Entrez le num\u00E9ro d'appel d'offres et une description, puis remplissez les champs d'informations de l'appel d'offres. Cliquez sur Terminer pour cr\u00E9er l'appel d'offres. Remarque : si vous avez activ\u00E9 les champs variables, cliquez sur Suivant pour continuer.
RFQ_CUSTOM_INFORMATION_INFO_STRING=Entrez les valeurs dans les champs variables, puis cliquez sur Terminer.
SELECT_RFQ_INFO_STRING=S\u00E9lectionnez l'appel d'offres auquel vous voulez ajouter les donn\u00E9es techniques, puis cliquez sur Suivant.
113002_info=Les donn\u00E9es techniques sont des composants internes (IPN) au sein de votre organisation. Elles peuvent aussi \u00EAtre des nomenclatures, des assemblages ou des articles. V\u00E9rifiez la nomenclature pour afficher une structure de la donn\u00E9e technique, joindre des fichiers, afficher les fabricants pr\u00E9f\u00E9r\u00E9s et substituts et afficher les prix diffus\u00E9s li\u00E9s \u00E0 cette donn\u00E9e technique. Une ic\u00F4ne pr\u00E9sente sur l'onglet Annexes indique que cette donn\u00E9e technique comporte des annexes.
113001_info=Les donn\u00E9es techniques sont des composants internes (IPN) au sein de votre organisation. Elles peuvent aussi \u00EAtre des nomenclatures, des assemblages ou des articles. V\u00E9rifiez la nomenclature pour afficher une structure de la donn\u00E9e technique, joindre des fichiers, afficher les fabricants pr\u00E9f\u00E9r\u00E9s et substituts et afficher les prix diffus\u00E9s li\u00E9s \u00E0 cette donn\u00E9e technique. Une ic\u00F4ne pr\u00E9sente sur l'onglet Annexes indique que cette donn\u00E9e technique comporte des annexes.
113103_info=La page de garde contient les informations de cartouche de la donn\u00E9e technique et les donn\u00E9es de champs personnalis\u00E9s.
113108_info=Cet onglet affiche les informations sur la donn\u00E9e technique, y compris les champs modifiables pour les marchandises, le co\u00FBt standard et le co\u00FBt cible. Modifiez les informations, puis cliquez sur Enregistrer.
113205_info=A partir de cet onglet, vous pouvez afficher l'assemblage, l'article et les d\u00E9tails du fabricant, ainsi que d'autres informations concernant chaque article. Placez le pointeur de votre souris sur l'une des ic\u00F4nes pour afficher sa fonction, puis cliquez sur l'ic\u00F4ne pour afficher les d\u00E9tails. Vous pouvez aussi cliquer sur le lien de la r\u00E9f\u00E9rence de composant pour afficher les d\u00E9tails.
113202_info=Cet onglet affiche l'assemblage ou la description de l'article y compris les valeurs QPA et UOM.
113302_info=Pour afficher les informations sur un fabricant valide, cliquez sur son nom. Pour afficher les informations sur un composant valide, cliquez sur la r\u00E9f\u00E9rence du composant.
113305_info=Pour afficher les informations sur un fabricant, cliquez sur son nom. Pour afficher les informations sur un composant, cliquez sur la r\u00E9f\u00E9rence du composant.
113402_info=Cet onglet fournit les prix diffus\u00E9s pour une donn\u00E9e technique, y compris le site, le programme et le vendeur.
103001_info=Chaque onglet Appel d'offres fournit diff\u00E9rents types d'informations sur l'appel d'offres. Cliquez sur l'onglet souhait\u00E9. Utilisez l'onglet R\u00E9ponses pour r\u00E9pondre \u00E0 l'appel d'offres.
103001_info=Chaque onglet Appel d'offres fournit diff\u00E9rents types d'informations sur l'appel d'offres. Cliquez sur l'onglet souhait\u00E9. Utilisez l'onglet R\u00E9ponses pour r\u00E9pondre \u00E0 l'appel d'offres.
100201_info=Afficher la cl\u00E9 d'informations : 100201_info
100461_info=Afficher la cl\u00E9 d'informations : 100461_info
100353_info=Afficher la cl\u00E9 d'informations : 100353_info
100012_dynamicinfo=S\u00E9lectionnez les donn\u00E9es techniques pour lesquelles vous voulez cr\u00E9er l'appel d'offres. Choisissez Appel d'offres > Cr\u00E9er pour cr\u00E9er l'appel d'offres.
109000_info=Cette page affiche les param\u00E8tres de l'application Product Sourcing que vous pouvez afficher ou modifier. Cliquez sur le lien pour ouvrir ces param\u00E8tres.
105206_info=Modifiez le profil, puis cliquez sur Enregistrer pour enregistrer vos modifications, ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
105450_info=Affichez les demandes de mot de passe pour tous les utilisateurs de cette organisation. Pour modifier ces demandes de mot de passe, cliquez sur Modifier.
109002_info=Modifiez les conditions de mot de passe, puis cliquez sur Enregistrer pour enregistrer vos modifications, ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
105651_info=Cliquez pour s\u00E9lectionner des s\u00E9quences de r\u00E9f\u00E9rences automatiques. Cliquez ensuite sur Modifier pour modifier la d\u00E9finition, ou sur Supprimer pour la supprimer. Cliquez sur Cr\u00E9er pour cr\u00E9er une nouvelle s\u00E9quence de r\u00E9f\u00E9rences automatiques.
105662_info=Entrez les informations pour d\u00E9finir la s\u00E9quence de r\u00E9f\u00E9rences automatiques s\u00E9lectionn\u00E9e. Cliquez sur Enregistrer pour enregistrer vos modifications. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
108001_info=S\u00E9lectionnez une classe d'objet m\u00E9tier, choisissez les champs variables que vous voulez d\u00E9finir, puis cliquez sur Modifier.
109003_info=Entrez les informations pour l'objet m\u00E9tier s\u00E9lectionn\u00E9. Cliquez sur Enregistrer pour enregistrer vos modifications, ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
117000_info=Les param\u00E8tres d'application offrent des informations essentielles pour votre syst\u00E8me Product Sourcing. Ces param\u00E8tres sont d\u00E9finis durant l'installation du syst\u00E8me.
106700_info=Avant d'effectuer une importation \u00E0 partir de Product Collaboration, vous devez d\u00E9finir les eHubs \u00E0 partir desquels vous voulez importer des donn\u00E9es. Cochez les cases pour s\u00E9lectionner une configuration eHub. Cliquez ensuite sur Modifier pour modifier la d\u00E9finition, ou sur Supprimer pour la supprimer. Cliquez sur Ajouter pour ajouter une nouvelle configuration eHub.
106709_info=Entrez les informations pour d\u00E9finir les syst\u00E8mes Product Collaboration s\u00E9lectionn\u00E9s. Cliquez sur Enregistrer pour enregistrer vos modifications. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
EHUB_ADD_STRING=Nom et URL sont des champs requis. Dans le champ URL, entrez l'emplacement du servlet de Product Collaboration. L'URL doit se terminer par HcmServlet (par exemple : https://www.agile.com/wcm/HcmServlet). Pour plus d'informations sur l'ajout d'un eHub \u00E0 la liste, choisissez Aide | Rubriques, et affichez l'aide de l'administrateur.
106950_info=Choisissez un type de notification \u00E0 partir de la liste pour afficher ces param\u00E8tres. Cliquez sur Modifier pour modifier l'objet et le corps, et activez ou d\u00E9sactivez le type de notification s\u00E9lectionn\u00E9.
106951_info=Choisissez Oui pour activer la notification et envoyer un courrier \u00E9lectronique. Modifiez le texte dans les champs Objet et Corps. Pour inclure des balises de donn\u00E9es, effectuez une s\u00E9lection dans la liste d\u00E9roulante et cliquez sur Ajouter balise. Quand vous aurez fini, cliquez sur Enregistrer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
107200_info=Les R\u00E8gles intelligentes permettent \u00E0 l'administrateur de d\u00E9finir des r\u00E8gles selon lesquelles l'application r\u00E9alise la validation des champs variables.
107201_info=S\u00E9lectionnez les param\u00E8tres de R\u00E8gles intelligentes d\u00E9finissant la validation des champs variables. Cliquez sur Enregistrer pour enregistrer les informations modifi\u00E9es ou cliquez sur Annuler.
105751_info=Cette fen\u00EAtre recense toutes les activit\u00E9s r\u00E9alis\u00E9es pour votre organisation.
106501_info=D\u00E9finissez des fabricants. Cliquez sur Cr\u00E9er pour ajouter un nouveau fabricant \u00E0 la liste. Choisissez un fabricant et cliquez sur Obsol\u00E8te pour le supprimer de la liste. Choisissez un fabricant et cliquez sur Modifier pour modifier l'alias ou la description du fabricant. Choisissez un fabricant et cliquez sur Disqualifier pour interdire son utilisation, ou sur Approuver pour autoriser son utilisation.
106512_info=Modifiez la description ou l'alias d'un fabricant s\u00E9lectionn\u00E9. Cliquez sur Enregistrer pour enregistrer vos modifications, ou cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
MFR_ADD_STRING=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
VALIDATE_MFR_INFO=Veuillez confirmer que la liste de fabricants suivante n''inclut pas le fabricant que vous essayez d''ajouter. Si son nom ne figure pas dans la liste ci-dessous, cliquez sur Continuer pour cr\u00E9er un nouveau fabricant appel\u00E9 ''{0}''. Si son nom est dans la liste, cliquez sur Annuler pour annuler l''op\u00E9ration.
106528_info=Approuvez ou supprimez des demandes d'ajout d'alias pour une soci\u00E9t\u00E9. S\u00E9lectionnez une demande, puis cliquez sur Approuver pour ajouter l'alias. S\u00E9lectionnez une demande, puis cliquez sur Supprimer pour supprimer cette demande sans ajouter les alias propos\u00E9s.
106864_info=Les marchandises sont des cat\u00E9gories utilis\u00E9es \u00E0 des fins d'approvisionnement en composants. Cliquez sur Cr\u00E9er pour ajouter une nouvelle marchandise \u00E0 la liste. Choisissez une marchandise et cliquez sur Supprimer pour la supprimer de la liste. S\u00E9lectionnez une marchandise et cliquez sur Modifier pour changer sa description ou son alias.
106869_info=Modifiez la description ou l'alias d'une marchandise s\u00E9lectionn\u00E9e. Cliquez sur Enregistrer pour enregistrer vos modifications ou cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
COMMODITY_ADD_STRING=Remplissez les informations, puis cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
ALIASES_INFO=Veuillez entrer chaque alias sur une ligne s\u00E9par\u00E9e, ou entrez-les sur la m\u00EAme ligne, s\u00E9par\u00E9s par une virgule.
106880_info=Approuvez des demandes d'ajout d'alias pour une marchandise. Supprimez des demandes de la liste. S\u00E9lectionnez une demande, puis cliquez sur Approuver pour ajouter l'alias. S\u00E9lectionnez une demande, puis cliquez sur Supprimer pour la supprimer sans ajouter les alias propos\u00E9s.
105480_info=D\u00E9finissez les devises utilisables dans le syst\u00E8me. Cliquer sur Ajouter pour ajouter une nouvelle devise \u00E0 la liste. S\u00E9lectionnez une devise, et cliquez sur Modifier pour modifier le taux de change de cette devise. Choisissez une devise et cliquez sur Supprimer pour la supprimer de la liste.
105484_info=Entrez le facteur de conversion de devise s\u00E9lectionn\u00E9. Cliquez sur Enregistrer pour enregistrer vos modifications, ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
ORG_SUPORTED_CURRENCY=S\u00E9lectionnez la devise dans la liste suivante, puis cliquez sur Suivant.
105551_info=D\u00E9finissez des sites de fabrication. Cliquez sur Cr\u00E9er pour ajouter un nouveau site que votre soci\u00E9t\u00E9 utilisera. S\u00E9lectionnez un site, puis cliquez sur Supprimer pour le supprimer de la liste des sites utilis\u00E9s par votre soci\u00E9t\u00E9.
ORG_ADD_SITES=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
105418_info=Les lignes de produits sont g\u00E9n\u00E9ralement utilis\u00E9es pour classer les produits par cat\u00E9gorie. Chaque projet peut \u00EAtre associ\u00E9 \u00E0 une ligne de produits. Cliquez sur Cr\u00E9er pour ajouter une ligne de produits. S\u00E9lectionnez une ligne de produits, puis cliquez sur Supprimer pour la supprimer. S\u00E9lectionnez une ligne de produits et cliquez sur Modifier pour la modifier.
105426_info=Modifiez la ligne de produits s\u00E9lectionn\u00E9e, puis cliquez sur Enregistrer pour enregistrer vos modifications ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
ORG_ADD_PL=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
105430_info=Les programmes sont utilis\u00E9s pour d\u00E9finir les principaux clients ou fournisseurs. Cliquez sur Cr\u00E9er pour ajouter un programme. Choisissez un programme, puis cliquez sur Supprimer pour le supprimer. Choisissez un programme, puis cliquez sur Modifier pour le modifier.
105320_info=Modifiez le programme s\u00E9lectionn\u00E9, puis cliquez sur Enregistrer pour enregistrer vos modifications ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
ORG_ADD_PROGRAMS=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
105001_info=Gestion des fournisseurs. Cliquez sur Cr\u00E9er pour ajouter un nouveau fournisseur. Choisissez un fournisseur, puis cliquez sur Supprimer pour le supprimer. Choisissez un fournisseur, puis cliquez sur Suspendre pour suspendre temporairement le fournisseur, pour qu'il ne re\u00E7oive plus d'appel d'offres. S\u00E9lectionnez un fournisseur, puis cliquez sur R\u00E9tablir pour le r\u00E9activer.
ORG_GENERAL_INFO_STRING=Indiquez les informations requises, puis cliquez sur Suivant.
VALIDATE_SUPP=Veuillez confirmer que la liste de fournisseurs suivante n'inclut pas le nom du fournisseur que vous voulez ajouter.
ORG_SETUP_ADMIN_INFO_STRING=Remplissez les informations sur la personne qui va g\u00E9rer le compte fournisseur, puis remplissez les autres informations concernant ce compte.
105601_info=Les groupes de fournisseurs regroupent les fournisseurs de votre soci\u00E9t\u00E9. Cliquez sur Cr\u00E9er pour ajouter un nouveau groupe de fournisseurs. S\u00E9lectionnez un groupe, puis cliquez sur Modifier pour modifier les informations du groupe. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
105610_info=Modifiez les groupes de fournisseurs s\u00E9lectionn\u00E9s, puis cliquez sur Enregistrer pour enregistrer vos modifications ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
USER_SUPPGROUPS_STRING=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
106560_info=S\u00E9lectionnez l'\u00E9valuation de fournisseur appropri\u00E9e et cliquez sur Enregistrer pour enregistrer les modifications. Cliquez sur le lien fournisseur pour afficher ou modifier le profil d'un fabricant.
MFR_LINECARD_DEFINE_STRING=S\u00E9lectionnez les offres produit du fabricant, puis cliquez sur Terminer.
106750_info=Une offre produit de marchandises fait correspondre une marchandise transport\u00E9e par un fournisseur avec un lieu g\u00E9ographique donn\u00E9 o\u00F9 ces marchandises sont disponibles. Cliquez sur Ajouter pour ajouter une offre produit. Choisissez une offre produit, puis cliquez sur Mettre \u00E0 jour l'\u00E9valuation pour modifier l'\u00E9valuation du fournisseur.
106760_info=S\u00E9lectionnez l'\u00E9valuation de fournisseur appropri\u00E9e et cliquez sur Enregistrer pour enregistrer les modifications. Cliquez sur le lien fournisseur pour afficher le profil d'un fournisseur.
COMM_LINECARD_DEFINE_STRING=S\u00E9lectionnez les offres produit des marchandises, puis cliquez sur Terminer.
105251_info=Pour supprimer, suspendre ou r\u00E9tablir un utilisateur, choisissez tout d'abord le nom d'utilisateur, puis cliquez sur le bouton appropri\u00E9. Cliquez sur Cr\u00E9er pour ajouter un nouvel utilisateur. La suspension d'un utilisateur l'emp\u00EAche de se connecter au syst\u00E8me mais ne le supprime pas de la base de donn\u00E9es.
USER_PROFILE_STRING=Remplissez les informations sur l'utilisateur. Les champs obligatoires sont indiqu\u00E9s en gras. Quand vous aurez fini, cliquez sur Suivant.
USER_ROLES_STRING=Attribuez tous les r\u00F4les que vous voulez \u00E0 un utilisateur. S\u00E9lectionnez un r\u00F4le disponible, puis cliquez sur la fl\u00E8che de droite pour l'ajouter \u00E0 la liste des r\u00F4les s\u00E9lectionn\u00E9s. Choisissez un r\u00F4le dans cette liste, puis cliquez sur la fl\u00E8che de gauche pour le supprimer. Quand vous aurez fini, cliquez sur Suivant. Cliquez sur Annuler si vous voulez quitter l'assistant de cr\u00E9ation d'utilisateur.
USER_PREFERENCES_STRING=S\u00E9lectionnez les pr\u00E9f\u00E9rences pour cet utilisateur. Quand vous aurez fini, cliquez sur Terminer. Cliquez sur Retour pour revenir \u00E0 la page pr\u00E9c\u00E9dente. Cliquez sur Annuler pour quitter l'assistant de cr\u00E9ation d'utilisateur.
106006_info=Le profil utilisateur inclut les contacts et les r\u00F4les attribu\u00E9s. Pour mettre \u00E0 jour ces informations, cliquez sur Modifier. Pour mettre \u00E0 jour le mot de passe, cliquez sur Modifier le mot de passe.
109001_info=Pour modifier le mot de passe, entrez les informations, puis cliquez sur OK, ou cliquez sur Annuler pour annuler les modifications.
106041_info=Les pr\u00E9f\u00E9rences utilisateur incluent la langue, la devise, le fuseau horaire, les formats de date et heure, et les modes d'affichage et de modification. Cliquez sur Modifier pour changer ces param\u00E8tres.
106045_info=Les pr\u00E9f\u00E9rences utilisateur incluent la langue, la devise, le fuseau horaire, les formats de date et heure, et les modes d'affichage et de modification. Cliquez sur Enregistrer pour enregistrer les modifications ou cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
106021_info=La page Groupes de fournisseurs comprend des informations sur les groupes de fournisseurs de l'utilisateur. Pour modifier les groupes de fournisseurs, s\u00E9lectionnez le nom du groupe de fournisseurs, puis cliquez sur Modifier. Pour ajouter un nouveau groupe de fournisseurs, cliquez sur Cr\u00E9er. Pour supprimer des groupes de fournisseurs, s\u00E9lectionnez les groupes et cliquez sur Supprimer.
106030_info=L'onglet Groupes de fournisseurs comprend des informations sur les groupes de fournisseurs de l'utilisateur. Pour enregistrer les informations mises \u00E0 jour, cliquez sur Enregistrer. Pour laisser les informations telles quelles, cliquez sur Annuler.
106720_info=La page Favoris contient une liste de vos favoris actuels.
106320_info=La page Recherches enregistr\u00E9es contient une liste de vos recherches enregistr\u00E9es. Choisissez une recherche et cliquez sur Supprimer pour la supprimer. S\u00E9lectionnez une recherche et cliquez sur Renommer pour la renommer. Pour modifier une recherche, cliquez sur l'ic\u00F4ne Modifier pour cette recherche.
106001_info=Cliquez sur l'onglet appropri\u00E9 pour afficher ou modifier les informations et les param\u00E8tres de cet utilisateur.
105002_info=L'organisation des fournisseurs comprend une pr\u00E9sentation g\u00E9n\u00E9rale (profil et mot de passe), des utilisateurs, des offres produit de fabricants et de marchandises, ainsi que l'acheminement des appels d'offres. Cliquez sur l'onglet appropri\u00E9 pour afficher ou modifier les informations.
106800_info=Les offres produit des marchandises d\u00E9finissent quelles lignes de produits sont associ\u00E9es \u00E0 un fournisseur, et \u00E0 quel endroit. Cliquez sur Ajouter pour ajouter une offre produit. S\u00E9lectionnez une offre produit, puis cliquez sur Modifier pour modifier la situation g\u00E9ographique.
107005_info=Les offres produit du fabricant d\u00E9finissent quelles lignes de produits sont g\u00E9r\u00E9es par un fournisseur. Cliquez sur Ajouter pour ajouter une offre produit. S\u00E9lectionnez une offre produit, puis cliquez sur Mettre \u00E0 jour pour modifier l'\u00E9valuation du fournisseur.
106550_info=Une offre produit de fabricant fait correspondre un fabricant dont les marchandises sont transport\u00E9es par un fournisseur avec un lieu g\u00E9ographique donn\u00E9 o\u00F9 ces marchandises sont disponibles. Cliquez sur Ajouter pour ajouter une offre produit. Choisissez une offre produit, puis cliquez sur Mettre \u00E0 jour l'\u00E9valuation pour modifier l'\u00E9valuation du fournisseur.
107015_info=Les offres produit des marchandises d\u00E9finissent quelles lignes de produits sont g\u00E9r\u00E9es par un fournisseur. Cliquez sur Ajouter pour ajouter une offre produit. S\u00E9lectionnez une offre produit, puis cliquez sur Mettre \u00E0 jour pour modifier l'\u00E9valuation du fournisseur.
105352_info=Choisissez la mani\u00E8re dont vous voulez acheminer les appels d'offres en termes de lieux ou de clients. Cliquez sur Enregistrer pour enregistrer une s\u00E9rie d'acheminements modifi\u00E9s. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans effectuer de modifications.
105701_info=Choisissez la mani\u00E8re dont vous voulez acheminer les appels d'offres en termes de lieux ou de clients. Cliquez sur Ajouter pour ajouter une s\u00E9rie d'instructions d'acheminement. S\u00E9lectionnez une s\u00E9rie d'instructions d'acheminement, puis cliquez sur Modifier pour modifier ces instructions. S\u00E9lectionnez une s\u00E9rie d'instructions, puis cliquez sur Supprimer pour supprimer cette s\u00E9rie.
106520_info=Afficher la cl\u00E9 d'informations : 106520_info
106541_info=Les fabricants produisent des composants utilis\u00E9s dans vos donn\u00E9es techniques. Ils peuvent \u00E9galement \u00EAtre des fournisseurs qui vous fournissent directement ces articles, sauf si vous vous les procurez chez des fournisseurs de composants.
106650_info=La page Aper\u00E7u contient des informations sur le profil et les informations de contact du fabricant.
106600_info=Les offres produit du fabricant d\u00E9finissent quelles lignes de produits sont transport\u00E9es par un fournisseur, et \u00E0 quel endroit. Cliquez sur Ajouter pour ajouter une offre produit. S\u00E9lectionnez une offre produit, puis cliquez sur Modifier pour modifier la situation g\u00E9ographique du fournisseur.
ADD_RFQ_ROUTING=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
ORG_AUTONUMBER_ADD_STRING=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
ORG_SUPPGROUP_ADD_STRING=Remplissez les informations. Cliquez sur Terminer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
ORG_CURRCONV_FACTOR=Pour chaque devise, entrez le taux de conversion pour une unit\u00E9 de la devise d'entreprise. Quand vous aurez fini, cliquez sur Terminer.
ITEM_NUMBER_MANDATORY=Veuillez entrer une r\u00E9f\u00E9rence valide.
NO_RESPONSES_SELECTED=Aucun r\u00E9ponse n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9e pour r\u00E9aliser cette op\u00E9ration.
NO_ITEM_SELECTED=Aucune donn\u00E9e technique d'assemblage s\u00E9lectionn\u00E9e. Veuillez s\u00E9lectionner une donn\u00E9e technique d'assemblage.
MORE_THAN_ONE_ASSEMBLY_SELECTED=Plusieurs donn\u00E9es techniques d'assemblage ont \u00E9t\u00E9 s\u00E9lectionn\u00E9es. Veuillez s\u00E9lectionner une seule donn\u00E9e technique d'assemblage.
RESPONSE_HISTORY_INFO=Informations sur les modifications de r\u00E9ponses ; cliquez sur Fermer une fois termin\u00E9.
SESSION_TIMED_OUT=La session a expir\u00E9 ; veuillez vous reconnecter.
ENTER_USER_PASSWORD=Entrez un nom d'utilisateur et un mot de passe.
JSP_price_view_analysis_view_info=Les informations sont stock\u00E9es ici.
VALIDATE_USER_INFO=Si le nom du fournisseur n''est pas dans la liste ci-dessous, cliquez sur Continuer pour cr\u00E9er un nouveau fournisseur appel\u00E9 ''{0}''. Si le nom du fournisseur est dans la liste ci-dessous, cliquez sur Annuler pour annuler cette op\u00E9ration.
SEARCHES_NOT_SELECTED_TO_RENAME=S\u00E9lectionnez les recherches \u00E0 renommer.
SEARCHES_NOT_SELECTED_TO_DELETE=S\u00E9lectionnez les recherches \u00E0 supprimer.
SEARCHES_NOT_SELECTED_TO_EDIT=S\u00E9lectionnez une recherche \u00E0 modifier.
SEARCHES_MULTIPLE_SELECTED_TO_EDIT=Impossible de modifier plusieurs recherches. S\u00E9lectionnez une seule recherche \u00E0 modifier.
SELECT_BOOKMARKS_TO_DELETE=S\u00E9lectionnez les favoris \u00E0 supprimer.
ITEM_ALREADY_IN_PC=Cette donn\u00E9e technique existe d\u00E9j\u00E0 dans les donn\u00E9es techniques de r\u00E9f\u00E9rence. Veuillez rechercher cette donn\u00E9e technique dans les donn\u00E9es techniques de r\u00E9f\u00E9rence, et ajoutez-la.
ALREADY_IN_IM=Cette donn\u00E9e technique existe d\u00E9j\u00E0 dans les donn\u00E9es techniques de r\u00E9f\u00E9rence. Voulez-vous retirer cette donn\u00E9e technique des donn\u00E9es techniques de r\u00E9f\u00E9rence ?
ALREADY_IN_IM_AS_PRELIM=Cette donn\u00E9e technique existe d\u00E9j\u00E0 dans les donn\u00E9es techniques de r\u00E9f\u00E9rence en tant que donn\u00E9e technique pr\u00E9liminaire. Voulez-vous retirer cette donn\u00E9e technique des donn\u00E9es techniques de r\u00E9f\u00E9rence ?
ALREADY_IN_IM_WITH_DIFF_REV=Cette donn\u00E9e technique existe d\u00E9j\u00E0 dans les donn\u00E9es techniques de r\u00E9f\u00E9rence avec une r\u00E9vision diff\u00E9rente. Voulez-vous retirer cette donn\u00E9e technique des donn\u00E9es techniques de r\u00E9f\u00E9rence ?
ALREADY_IN_PROJECT_WITH_NO_REV=Cette donn\u00E9e technique existe dans le projet, mais n'a pas de r\u00E9vision. Impossible d'ajouter la m\u00EAme donn\u00E9e technique avec une r\u00E9vision diff\u00E9rente.
ALREADY_IN_PROJECT_WITH_DIFF_REV=Cette donn\u00E9e technique existe dans le projet, avec la r\u00E9vision {0}. Impossible d''ajouter la m\u00EAme donn\u00E9e technique avec une r\u00E9vision diff\u00E9rente.
INVALID_PAGE=Pour garantir l'int\u00E9grit\u00E9 des donn\u00E9es, n'utilisez pas les boutons Pr\u00E9c\u00E9dente et Suivante du navigateur.
CURRENCY_CONVERION_UPDATED=Les taux de conversion de devise pour ce projet (ou appel d'offres) ont \u00E9t\u00E9 mis \u00E0 jour aux taux de conversion actuels.
REPORTS_NO_PRIVILEDGE_INFO_STRING=Voici tous les noms de rapport, mais vous n'avez pas les privil\u00E8ges pour les afficher. Demandez \u00E0 votre administrateur syst\u00E8me des informations sur vos privil\u00E8ges.
VALID_DEMAND_NUMER=Veuillez entrer une quantit\u00E9 valide. Cette valeur doit \u00EAtre sup\u00E9rieure \u00E0 0.
NO_SEARCH_RESULTS=Aucun r\u00E9sultat trouv\u00E9 pour la derni\u00E8re recherche.
GLOBAL_RATING_UPDATE=S\u00E9lectionnez une \u00E9valuation pour mettre \u00E0 jour toutes les donn\u00E9es techniques s\u00E9lectionn\u00E9es.
106810_info=S\u00E9lectionnez la g\u00E9ographie d'une offre produit et cliquez sur Enregistrer pour enregistrer les modifications. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
106610_info=S\u00E9lectionnez la g\u00E9ographie d'une offre produit et cliquez sur Enregistrer pour enregistrer les modifications. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
_________________=Choisissez Oui ou Non pour activer ou d\u00E9sactiver ce type de message. Entrez les informations pour d\u00E9finir ce type de notification. Cliquez sur Enregistrer pour enregistrer les modifications. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
105201_info=Affichez les d\u00E9tails du profil de l'organisation. Cliquez sur Modifier pour modifier le profil.
USER_LOGGED_OUT_THANK_YOU=Merci d'utiliser
USER_LOGGED_OUT=<br /><br /> Vous avez \u00E9t\u00E9 d\u00E9connect\u00E9 avec succ\u00E8s.<br /><br /> La page de connexion devrait appara\u00EEtre d'ici 10 secondes. <br><br>  Pour vous reconnecter, cliquez sur Connexion.
INVALID_OPERATION=Vous avez utilis\u00E9 le bouton Pr\u00E9c\u00E9dente pour revenir \u00E0 cette page o\u00F9 vous avez effectu\u00E9 cette op\u00E9ration. Allez \u00E0
106325_info=Cette page en visualisation seulement vous montre combien de licences ont \u00E9t\u00E9 achet\u00E9es pour votre organisation, et combien de licences ont \u00E9t\u00E9 attribu\u00E9es aux utilisateurs.
106012_info=Le profil utilisateur comprend le statut et les informations de contact. Pour enregistrer les informations mises \u00E0 jour, cliquez sur Enregistrer. Cliquez sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer les modifications.
KEY_IN_ITEMS_INFO_STRING=Entrez les d\u00E9tails de la donn\u00E9e technique. Cliquez sur Suivant pour continuer.
113102_info=La page de garde contient les informations de cartouche de la donn\u00E9e technique et les donn\u00E9es de champs personnalis\u00E9s.
113109_info=Modifiez les donn\u00E9es de champ personnalis\u00E9es de votre article, puis cliquez sur Enregistrer pour les enregistrer. Pour conserver les donn\u00E9es d'origine de votre article, cliquez sur Annuler.
PROJECT_NO_ITEM_OR_AML_SELECTED=S\u00E9lectionnez des donn\u00E9es techniques, puis choisissez Valider dans le menu Donn\u00E9es techniques.
113700_info=Les composants sont des composants ou des articles consid\u00E9r\u00E9s comme pr\u00E9f\u00E9r\u00E9s ou substituts pour la r\u00E9f\u00E9rence des composants internes ou pour la donn\u00E9e technique. L'onglet Cartouche contient toutes les informations techniques sur l'article. La pr\u00E9sence d'une ic\u00F4ne sur l'onglet Annexes indique que ce composant poss\u00E8de des annexes.
113703_info=L'onglet Cartouche contient des informations sur l'article et des donn\u00E9es de champ personnalis\u00E9es g\u00E9n\u00E9ralement fournies par le fabricant.
113705_info=Modifiez les donn\u00E9es de champ personnalis\u00E9es de votre article, puis cliquez sur Enregistrer pour les enregistrer. Pour conserver les donn\u00E9es d'origine de votre article, cliquez sur Annuler.
MPN_CORRECTION_INFO_STRING=Recherchez la donn\u00E9e technique souhait\u00E9e. S\u00E9lectionnez les fabricants parmi lesquels rechercher. Lorsque vous obtenez les r\u00E9sultats de la recherche, s\u00E9lectionnez la donn\u00E9e technique correcte, puis cliquez sur Terminer.
100036_info=Analyse r\u00E9sum\u00E9e de toutes les r\u00E9ponses des fournisseurs dans tous les appels d'offres de ce projet.
PROJECT_COPY=Enregistrer sous
FORWARD_TO_MESSAGE=S\u00E9lectionnez un utilisateur auquel vous voulez transf\u00E9rer cet appel d'offres. Entrez vos commentaires. Cliquez sur OK pour l'envoyer.
RESPONSE_ITEM_LEVEL_COMMENT=Affichez ou ajoutez des commentaires pour cette donn\u00E9e technique. Pour ajouter un commentaire, remplissez le formulaire ci-dessous et cliquez sur Enregistrer.
LOOKUP_RESPONSE=Sp\u00E9cifiez les crit\u00E8res de recherche et s\u00E9lectionnez les sources. Cliquez sur Terminer quand vous aurez fini.
PUBLISH_PRICES=S\u00E9lectionnez la source pour diffuser les prix des assemblages.
BUYER_EDIT_RESPONSE_INFO=Entrez les informations de r\u00E9ponse pour chaque ligne dans ce formulaire. Cliquez sur le bouton Aller \u00E0... pour aller directement \u00E0 une autre ligne de r\u00E9ponse. Cliquez sur Proposer un substitut pour proposer un autre composant \u00E0 l'offre.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO=Entrez les informations de r\u00E9ponse pour chaque ligne dans ce formulaire. Cliquez sur le bouton Aller \u00E0... pour aller directement \u00E0 une autre ligne de r\u00E9ponse. Cliquez sur Proposer un substitut pour proposer un autre composant \u00E0 l'offre. Cliquez sur le lien Affichage en haut \u00E0 droite pour afficher les r\u00E9ponses sous forme de tableau.
BUYER_EDIT_RESPONSE_INFO_LOOKUP=Remplissez les champs requis, puis cliquez sur Rechercher des doublons.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO_LOOKUP=Remplissez les champs requis, puis cliquez sur Rechercher des doublons.
BUYER_EDIT_RESPONSE_INFO_STEP2=Entrez les informations de r\u00E9ponse pour chaque champ requis. Cliquez sur Suivant pour enregistrer et passer \u00E0 la donn\u00E9e technique suivante. Quand vous aurez fini, cliquez sur Terminer pour enregistrer et quitter l'assistant.
BUYER_EDIT_RESPONSE_QUICKEDIT_INFO_STEP2=Entrez les informations de r\u00E9ponse pour chaque champ requis. Cliquez sur Suivant pour enregistrer et passer \u00E0 la donn\u00E9e technique suivante. Quand vous aurez fini, cliquez sur Terminer pour enregistrer et quitter l'assistant.
ICONS_LEGEND_INFO=Cette page contient toutes les ic\u00F4nes utilis\u00E9es avec ce produit, ainsi qu'une explication sur leur interpr\u00E9tation.
106330_info=Modifiez les noms de recherche s\u00E9lectionn\u00E9s. Cliquez sur Enregistrer pour enregistrer vos modifications ou sur Annuler pour revenir \u00E0 la page pr\u00E9c\u00E9dente sans enregistrer vos modifications.
CONFIRM_DELETE_ITEMS=Voulez-vous vraiment supprimer les donn\u00E9es techniques s\u00E9lectionn\u00E9es ?
SHOULD_UPDATE_QUANTITIES=Calculez les quantit\u00E9s pour toutes les donn\u00E9es techniques, tous les sous-ensembles et tous les composants du projet, y compris la donn\u00E9e technique dont la quantit\u00E9 est actuellement en cours de modification.
113702_info=L'onglet Cartouche contient des informations sur l'article et des donn\u00E9es de champ personnalis\u00E9es g\u00E9n\u00E9ralement fournies par le fabricant.
114701_info=Les composants sont des composants ou des articles consid\u00E9r\u00E9s comme pr\u00E9f\u00E9r\u00E9s ou substituts pour la r\u00E9f\u00E9rence des composants internes ou pour la donn\u00E9e technique. Cette page contient toutes les informations techniques sur l'article. La pr\u00E9sence d'une ic\u00F4ne sur l'onglet Annexes indique que cette pi\u00E8ce a des annexes.
113707_info=Modifiez les donn\u00E9es de champ personnalis\u00E9es de votre article, puis cliquez sur Enregistrer pour les enregistrer. Pour conserver les donn\u00E9es d'origine de votre article, cliquez sur Annuler.
106541_info=Les fabricants produisent des composants utilis\u00E9s dans vos donn\u00E9es techniques. Ils peuvent \u00E9galement \u00EAtre des fournisseurs qui vous fournissent directement ces articles, sauf si vous vous les procurez chez des fournisseurs de composants.
106543_info=Affichez les informations de profil pour ce fabricant. Cliquez sur Modifier pour modifier les informations.
APPLY_PARTNERS_TO_REMAINING_ITEMS=Appliquer \u00E0 toutes les donn\u00E9es techniques s\u00E9lectionn\u00E9es restantes
WIZARD_BACK_BUTTON_DETECTED=L'utilisation des boutons Suivante et Pr\u00E9c\u00E9dente de votre navigateur peut entra\u00EEner des erreurs. Utilisez plut\u00F4t les boutons Suivant et Pr\u00E9c\u00E9dent de Product Sourcing. Relancez l'assistant. Si vous rencontrez toujours des erreurs, contactez l'administrateur Agile pour obtenir de l'aide.
PROJECT_ENTER_QUANTITIES=S\u00E9lectionnez les donn\u00E9es techniques pour lesquelles vous voulez entrer des quantit\u00E9s. Cliquez sur le menu Quantit\u00E9s, et choisissez Entrer.
PROJECT_MANAGE_ITEMS=S\u00E9lectionnez les donn\u00E9es techniques que vous voulez utiliser. Vous pouvez r\u00E9aliser plusieurs op\u00E9rations sur ces donn\u00E9es techniques en choisissant les commandes dans le menu Donn\u00E9es techniques.
CLEANUP_AML=S\u00E9lectionnez les AML que vous voulez utiliser. Vous pouvez r\u00E9aliser plusieurs op\u00E9rations sur ces AML en choisissant les commandes dans le menu AML.
PROJECT_AML_VALIDATE=S\u00E9lectionnez les AML que vous voulez valider. Choisissez Valider dans le menu AML pour les valider.
PROJECT_AML_EDIT=S\u00E9lectionnez les AML que vous voulez modifier. Choisissez Modifier dans le menu AML pour modifier les r\u00E9f\u00E9rences du composant ou les AML.
PROJECT_ADD_AML=S\u00E9lectionnez les donn\u00E9es techniques pour lesquelles vous voulez ajouter une AML. Choisissez Ajouter/Modifier dans le menu AML.
PROJECT_CREATE_RFQ=S\u00E9lectionnez les donn\u00E9es techniques pour lesquelles vous voulez cr\u00E9er un appel d'offres. Choisissez Cr\u00E9er dans le menu Appel d'offres.
INVALID_LICENSE=Veuillez entrer une cl\u00E9 de licence valide.
VIEW_REFRESH_CURRENCY_INFO=Affichez les derniers taux enregistr\u00E9s dans diff\u00E9rentes devises.
OBJECT_DELETED_INFO=Cet objet a \u00E9t\u00E9 supprim\u00E9 ou il n'existe pas.
106730_info=Informations contractuelles du fournisseur sur cet article.
106733_info=La page Aper\u00E7u contient les informations contractuelles sur l'article.
QTY_ROLL_UP_MESSAGE=Le calcul de la quantit\u00E9 de cumul peut entra\u00EEner des modifications de quantit\u00E9. Ces modifications seront apport\u00E9es dans le projet, les appels d'offres et les r\u00E9ponses. Cliquez sur OK pour r\u00E9aliser cette action.
PROCESS_SELECTION=Ex\u00E9cutez cette action en arri\u00E8re-plan.
ITEM_NOT_PRESENT=Cette donn\u00E9e technique n'a pas \u00E9t\u00E9 trouv\u00E9e avec cette r\u00E9vision dans les donn\u00E9es techniques de r\u00E9f\u00E9rence.
103416_info=La nomenclature valoris\u00E9e montre le co\u00FBt soumis de chaque composant et le co\u00FBt total de chaque assemblage et sous-ensemble. S\u00E9lectionnez la p\u00E9riode de prix que vous voulez afficher dans la liste d\u00E9roulante P\u00E9riode. Cliquez sur + pour d\u00E9velopper une nomenclature. Cliquez sur - pour r\u00E9duire une nomenclature.
105451_info=Les marchandises sont des cat\u00E9gories utilis\u00E9es \u00E0 des fins d'approvisionnement en composants. Cliquez sur Cr\u00E9er pour ajouter une marchandise \u00E0 la liste. Choisissez une marchandise et cliquez sur Supprimer pour la supprimer de la liste. S\u00E9lectionnez une marchandise et cliquez sur Modifier pour changer sa description ou son alias.
100013_info=Pour entrer une quantit\u00E9 de donn\u00E9es techniques, cochez les donn\u00E9es techniques souhait\u00E9es et choisissez Entrer/Modifier dans le menu Quantit\u00E9.
ATTACHMENT_NOT_FOUND=Annexe introuvable.
ATTACHMENT_DELETED_BY_BUYER=Annexe introuvable. Elle a d\u00FB \u00EAtre supprim\u00E9e par le gestionnaire d'approvisionnement.
ATTACHMENT_UPLOAD_FAILED=Echec du chargement de l'annexe.
ATTACHMENT_DOWNLOAD_FAILED=Echec du t\u00E9l\u00E9chargement de l'annexe.
ATTACHMENT_DELETE_FAILED=Echec de la suppression de l'annexe.
IFS_CONNECT_ERROR=Erreur lors de la connexion \u00E0 iFS.
IFS_READ_ERROR=Erreur lors de la lecture des fichiers en provenance d'iFS.
IFS_WRITE_ERROR=Erreur lors de l'\u00E9criture du fichier dans iFS.
IFS_DELETE_ERROR=Erreur lors de la suppression du fichier en provenance d'iFS.
ATTACHMENT_INVALID_FILE=Nom du fichier non valide ou taille du fichier \u00E9gale \u00E0 z\u00E9ro. Les fichiers de taille \u00E9gale \u00E0 z\u00E9ro ne sont pas autoris\u00E9s.
DUPLICATE_ATTACHMENT=Cette annexe existe d\u00E9j\u00E0 avec le nom de fichier et la version donn\u00E9s.
DUE_TIME_LESSER_THAN_CURRENT_TIME=La date/heure d'\u00E9ch\u00E9ance que vous avez s\u00E9lectionn\u00E9e est ant\u00E9rieure \u00E0 la date/heure actuelle. Veuillez choisir une date ult\u00E9rieure.
RESOURCE_KEY_NOT_FOUND=Erreur interne.
102624_info=Modifiez les donn\u00E9es de votre appel d'offres, puis cliquez sur Enregistrer pour les enregistrer. Pour conserver les donn\u00E9es d'origine de votre appel d'offres, cliquez sur Annuler.
105370_info=Cette fen\u00EAtre affiche les informations sur un site en particulier. Pour modifier ces informations, cliquez sur Modifier.
105373_info=Pour enregistrer les informations mises \u00E0 jour, cliquez sur Enregistrer. Cliquez sur Annuler pour laisser ces informations telles quelles.
DUPLICATE_SEARCH_NAME=Ce nom de recherche est d\u00E9j\u00E0 en cours d'utilisation. Veuillez en utiliser un autre.
DUPLICATE_SEARCH_NAME_FOR_VALUE=Le nom de recherche {0} est d\u00E9j\u00E0 en cours d''utilisation. Veuillez en utiliser un autre.
INVALID_CHARS_IN_SEARCH=Crit\u00E8re de recherche non valide. Pour rechercher le caract\u00E8re barre oblique inverse, utilisez deux barres obliques inverses.
NO_AUTONUMBER_CREATED=Aucune r\u00E9f\u00E9rence automatique cr\u00E9\u00E9e pour cet objet
WORKBENCH_SUPPLIER_PAGE_INFO=Votre poste de travail dresse la liste de tous les appels d'offres dont vous \u00EAtes le propri\u00E9taire ou dont l'acc\u00E8s vous est autoris\u00E9, ainsi que toutes les notifications re\u00E7ues.
VALIDATION_ALT=Non valide. Cliquez ici pour corriger.
VALIDATION_MFR_ALT=Fabricant non valide. Cliquez ici pour corriger.
MFR_NOT_VALIDATED_ALT=Fabricant non valid\u00E9.
VALIDATION_MPN_ALT=Composant non valide. Cliquez ici pour corriger.
MPN_NOT_VALIDATED_ALT=Composant non valid\u00E9.
VALIDATION_COMMODITY_ALT=Marchandises non valides. Cliquez ici pour corriger.
COMMODITY_NOT_VALIDATED=Marchandises non valid\u00E9es.
LOOKUP_RUNNING_IN_BACKGROUND=Le processus de recherche s'ex\u00E9cute en arri\u00E8re-plan.
PWD_RESET_SUCCESS=Votre mot de passe a \u00E9t\u00E9 temporairement r\u00E9initialis\u00E9 et envoy\u00E9 \u00E0 votre adresse de courrier \u00E9lectronique. Veuillez utiliser ce nouveau mot de passe pour vous connecter \u00E0 l'application.
FORGOT_PWD_INFO=<h2>Vous avez oubli\u00E9 votre mot de passe ?</h2> <br />Entrez votre nom d'utilisateur et votre adresse de courrier \u00E9lectronique, <br />et votre mot de passe vous sera envoy\u00E9.
PARTKEY_NOT_FOUND=Cl\u00E9 primaire introuvable
SELECT_ATTACHMENTS=Veuillez s\u00E9lectionner les annexes \u00E0 modifier.
REMOVE_ATTACHMENTS=Veuillez s\u00E9lectionner les annexes \u00E0 supprimer.
LOGIN_PERMISSION_DENIED=Vous n'avez pas les privil\u00E8ges pour vous connecter.
CHANGE_PASSWORD_REQUIRED=Veuillez changer votre mot de passe avant de continuer.
PUBLISH_PRICE_ERROR=Erreur lors de la diffusion des prix.
PUBLISH_WITH_STANDARD_COST=Utilisez le co\u00FBt standard pour le prix mat\u00E9riel.
PUBLISH_WITH_TARGET_COST=Utilisez le co\u00FBt cible pour le prix mat\u00E9riel.
PUBLISH_ONLY_NON_MATERIAL=Diffuser seulement les prix non mat\u00E9riels.
PUBLISH_STD_COST_ERROR=Certains prix n'ont pas \u00E9t\u00E9 diffus\u00E9s car le co\u00FBt standard n'est pas disponible pour les assemblages.
PUBLISH_TGT_COST_ERROR=Certains prix n'ont pas \u00E9t\u00E9 diffus\u00E9s car le co\u00FBt cible n'est pas disponible pour les assemblages.
PUBLISH_NO_PRICE_ERROR=Diffusion impossible car les informations de prix ne sont pas disponibles ou partiellement indisponibles.
PUBLISH_INVALID_SOURCE_ERROR=Diffusion impossible car la source de r\u00E9ponse provient d'un contrat, de l'historique de diffusion et de l'historique du devis.
PUBLISH_PRICE_STATUS=Nombre de r\u00E9ponses valides : {0}, diffus\u00E9es : {1}, rejet\u00E9es : {2}
PUBLISH_PRICE_FAILED=Echec pour l''article : {0} fournisseur : {1}
PUBLISH_PRICE_TOO_MANY_ERRORS=Diffusion interrompue parce que le nombre d''erreurs d\u00E9passait la limite d\u00E9finie de {0} erreurs.
PUBLISH_PRICE_BATCH_EXCEPTION=Cette op\u00E9ration a \u00E9chou\u00E9 pour une ou plusieurs donn\u00E9es techniques. Veuillez v\u00E9rifier le statut de diffusion pour obtenir plus de d\u00E9tails.
PCD_NO_PART_NUMBER=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un article n'ayant pas de r\u00E9f\u00E9rence de composant.
PCD_NO_MFR=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un composant n'ayant pas de fabricant.
PCD_NO_CMDTY=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour des marchandises n'ayant pas de nom de marchandise.
PCD_NO_SUPPLIER=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un article n'ayant pas de fournisseur.
PCD_INVALID_SUPPLIER=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un article d'un fournisseur qui n'existe pas dans le syst\u00E8me.
PCD_INVALID_PROGRAM=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un article d'un programme qui n'existe pas dans le syst\u00E8me.
PCD_INVALID_SITE=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour un article d'un site qui n'existe pas dans le syst\u00E8me.
PCD_ALL_DATA_INVALID=Toutes les donn\u00E9es \u00E0 diffuser sont non valides.
PCD_INVALID_TERMS_OBJECT=Objet de conditions non valide.
PCD_NO_QUANTITY=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour des articles sans quantit\u00E9.
PCD_NO_START_DATE=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour des articles sans date de d\u00E9but.
PCD_NO_END_DATE=Les prix ne peuvent pas \u00EAtre diffus\u00E9s pour des articles sans date de fin.
PR_NULL_PARAMETER=Impossible de r\u00E9aliser {0}, le param\u00E8tre {1} ne peut pas avoir la valeur NULL.
PR_INVALID_PRICE_SELECTION_STRATEGY=Impossible de r\u00E9aliser une analyse de Pareto, la strat\u00E9gie de s\u00E9lection de prix n'est pas valide.
NO_SITES_DEFINED=Aucun site n'est d\u00E9fini dans le syst\u00E8me. Vous ne pouvez pas cr\u00E9er de projet pour le moment.  <br>  Veuillez contacter votre administrateur.
NO_AUTONUMBERS_DEFINED=Aucune r\u00E9f\u00E9rence automatique n'est d\u00E9finie dans le syst\u00E8me. Vous ne pouvez pas cr\u00E9er de projet pour le moment.  <br>  Veuillez contacter votre administrateur.
UPDATE_QUANTITY_BUTTON_ARROW=Remplir \u00E0 droite (donn\u00E9es techniques coch\u00E9s)
PROJECT_MODIFY_PRICEPERIODS=Ajoutez ou supprimez des p\u00E9riodes de prix pour ce projet. Les nouvelles p\u00E9riodes ajout\u00E9es sont cr\u00E9\u00E9es apr\u00E8s la p\u00E9riode la plus r\u00E9cente. Les p\u00E9riodes supprim\u00E9es le sont \u00E0 partir de la premi\u00E8re p\u00E9riode. S\u00E9lectionnez la p\u00E9riode de prix actuelle.
REMOTE_USER_INFO_NOT_AVAILABLE=Les informations sur l''utilisateur de PS {0} ne sont pas disponibles pour le syst\u00E8me de collaboration cible {1}.
TARGET_SYSTEM_INFO_NOT_AVAILABLE=Les informations sur le syst\u00E8me de collaboration cible {0} ne sont pas disponibles, veuillez mettre \u00E0 jour ou ajouter les informations appropri\u00E9es pour ce syst\u00E8me cible.
COULD_NOT_CONNECT_TARGET_SYSTEM=Connexion impossible au syst\u00E8me de collaboration cible {0}. Le syst\u00E8me est peut-\u00EAtre hors service, la configuration n''est peut-\u00EAtre pas correcte, ou la connexion au syst\u00E8me cible a \u00E9t\u00E9 interrompue.
REMOTE_LOGIN_FAILED=Connexion impossible de l''utilisateur distant {0} au syst\u00E8me cible {1}. Informations de connexion non valides ou licence inad\u00E9quate.
PROJECT_NUMBER=R\u00E9f\u00E9rence de projet
TOTAL_SELECTED_ITEMS=Nombre total de donn\u00E9es techniques s\u00E9lectionn\u00E9es
TARGET_SYSTEM=Syst\u00E8me de collaboration cible
CHANGE_NUMBER=Num\u00E9ro de modification
CHANGE_NUMBER_NOT_GENERATED=Le num\u00E9ro de modification n'a pas pu \u00EAtre g\u00E9n\u00E9r\u00E9. Contactez votre administrateur PC.
CHANGE_TYPE=Type de modification
CHANGE_TYPE_NOT_PROVIDED=Ce type de modification n'est pas fourni pour la cr\u00E9ation de modifications.
CHANGE_IS_NOT_CREATED_YET=Impossible de r\u00E9aliser cette op\u00E9ration ; la modification n'a pas encore \u00E9t\u00E9 cr\u00E9\u00E9e.
CREATE_CHANGE_NOT_ALLOWED=Cet utilisateur PC ne dispose pas des privil\u00E8ges pour cr\u00E9er un objet de modification.
CREATE_CHANGE_NOT_COMPLETED=Le type de modification {0} n''a pu \u00EAtre cr\u00E9\u00E9. Contactez votre administrateur PC.
SAVE_CHANGE=Enregistrer l'op\u00E9ration de modification
SUBMIT_CHANGE=Enregistrer l'op\u00E9ration de modification
ITEM_PROCESSING=Traitement de la donn\u00E9e technique : ({0}) ........
ITEM_DONE=Termin\u00E9.
ITEM_NOT_DONE=Echec de la donn\u00E9e technique :({0}).........
ITEM_DOES_NOT_EXIST=Cette donn\u00E9e technique n'existe pas dans le syst\u00E8me cible.
ITEM_HAS_NO_AML=Cette donn\u00E9e technique n'a aucune AML.
ITEM_HAS_NO_REDLINE_AML=Cette donn\u00E9e technique n'a aucune AML suppl\u00E9mentaire devant \u00EAtre incluse dans cet objet de modification.
ITEM_CAN_NOT_BE_ADDED=Impossible d'ajouter cette donn\u00E9e technique.
AML_ADDED=AML ADDED:({0})
AML_NOT_ADDED=AML NOT ADDED:({0})
MFR_DOES_NOT_EXIST=Le fabricant n'existe pas dans le syst\u00E8me cible, ou il n'a pas pu \u00EAtre cr\u00E9\u00E9. Veuillez v\u00E9rifier avec votre administrateur.
MFR_CREATED=Le fabricant {0} a \u00E9t\u00E9 cr\u00E9\u00E9 dans le syst\u00E8me cible.
MFR_NOT_CREATED=Le fabricant n'a pas pu \u00EAtre cr\u00E9\u00E9 dans le syst\u00E8me cible. Veuillez v\u00E9rifier avec votre administrateur.
MFR_ITEM_CREATED=Composant cr\u00E9\u00E9 dans le syst\u00E8me cible.
MFR_ITEM_NOT_CREATED=Le composant n'a pas pu \u00EAtre cr\u00E9\u00E9 dans le syst\u00E8me cible. Veuillez v\u00E9rifier avec votre administrateur.
MFR_ITEM_ATTACHMENT_PUBLISHED=Annexes diffus\u00E9es pour ce composant.
MFR_ITEM_IS_SHARED=La donn\u00E9e technique Fbrct. est utilis\u00E9e dans un autre donn\u00E9e technique.
SHARED_AML_NOT_ALLOWED=La donn\u00E9e technique du fabricant ne peut exister dans plusieurs donn\u00E9es techniques.
SHARED_AML_WARNING=Avertissement : la donn\u00E9e technique du fabricant existe dans l'autre donn\u00E9e technique.
CHANGE_CREATION_ABORTED=Cr\u00E9ation de modification abandonn\u00E9e \u00E0 cause d'une erreur.
SUBMITTED=Soumission du changement {0} pour approbation
CAN_NOT_BE_SUBMITTED=L'objet du changement n'est pas configur\u00E9 pour la soumission automatique ou les privil\u00E8ges sont insuffisants.
INVALID_FORMAT=Format non valide, lors de la cr\u00E9ation - ce format n'est pas autoris\u00E9 dans le syst\u00E8me cible.
INVALID_CASE=Casse non valide, lors de la cr\u00E9ation - seules certaines casses sont autoris\u00E9es dans le syst\u00E8me cible.
MAXLENGTH_EXCEEDED=Longueur maximale autoris\u00E9e d\u00E9pass\u00E9e.
SPACES_NOT_ALLOWED=Les espaces ne sont pas autoris\u00E9s dans la valeur du champ.
USERS_EXCEEDED=Le nombre maximum d'utilisateurs autoris\u00E9s par la licence du syst\u00E8me cible a \u00E9t\u00E9 d\u00E9pass\u00E9.
UNKNOWN_ERROR=Erreur inconnue dans le syst\u00E8me cible.
PUBLISH_COUNT=Diffusion du d\u00E9compte des donn\u00E9es techniques
FAILED_COUNT=Echec du d\u00E9compte des donn\u00E9es techniques
START_TIME=Heure de d\u00E9but
END_TIME=Heure de fin
EMAIL_SUBJECT={0} sur {1} ont \u00E9t\u00E9 cr\u00E9\u00E9s avec succ\u00E8s.
NO_SUPPLIER_ASSIGNED=Aucun fournisseur affect\u00E9 pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es
NO_EHUBS_CONFIGURED=Assurez-vous que les eHubs sont configur\u00E9s et que vous \u00EAtes autoris\u00E9 \u00E0 y acc\u00E9der.
RESPONSE_GOTO_INFO=S\u00E9lectionnez la donn\u00E9e technique de r\u00E9ponse \u00E0 laquelle vous voulez aller. Les donn\u00E9es techniques sont list\u00E9es en ordre s\u00E9quentiel. La donn\u00E9e technique de r\u00E9ponse actuelle est d\u00E9j\u00E0 s\u00E9lectionn\u00E9e.
RESPONSE_ITEM_SUBMIT_COUNT={0} donn\u00E9es techniques ont \u00E9t\u00E9 soumises.
RFQ_NOT_AUTHORIZED=Seuls les utilisateurs autoris\u00E9s et le propri\u00E9taire auront acc\u00E8s \u00E0 l'appel d'offres.
ACTION_NOT_SUPPORTED=Le findObjectByNumber() n'est pas pris en charge pour l'objet de r\u00E9ponse.
RESPONSELINE_NOT_FOUND=La ligne de r\u00E9ponse n'existe pas dans le syst\u00E8me. Assurez-vous d'en donner une correcte.
RFQ_P3_NOT_SUPPORTED=L'objet de l'appel d'offres ne prend pas en charge la page trois.
RESPONSE_P3_NOT_SUPPORTED=L'objet de la r\u00E9ponse ne prend pas en charge la page trois.
FILTER_WRONG_TYPE=Le chargement a \u00E9chou\u00E9 car le filtre donn\u00E9 n'est pas correct.
FILTER_MISSING_CRITERIA=Le chargement a \u00E9chou\u00E9 car aucun crit\u00E8re n'a \u00E9t\u00E9 indiqu\u00E9.
FILTER_MISSING_OPERATOR=Le chargement a \u00E9chou\u00E9 car aucun op\u00E9rateur n'a \u00E9t\u00E9 indiqu\u00E9.
RESPOSNE_SAVELINE_DATA_MISSING=Donn\u00E9es incompl\u00E8tes pour cette action d'enregistrement de r\u00E9ponse. Assurez-vous de sp\u00E9cifier le traitement de la r\u00E9ponse.
RESPOSNE_LINE_NOT_EXIST=La ligne de r\u00E9ponse sp\u00E9cifi\u00E9e n'existe pas dans le syst\u00E8me.
RFQ_ROUTING_ERROR=Aucun destinataire d''appel d''offres par d\u00E9faut pour le(s) fournisseur(s) : {0}. Veuillez corriger cette erreur avant d''effectuer cette action.
RFQ_INVALID_OWNER=Le propri\u00E9taire de l'appel d'offres n'est pas valide. Il peut s'agir d'un probl\u00E8me de configuration de donn\u00E9es.
RFQ_CREATION_INVALID_PROJ_STATE=La cr\u00E9ation de l'appel d'offres n'est pas autoris\u00E9e pour ce projet. Vous pouvez cr\u00E9er un appel d'offres uniquement \u00E0 partir d'un projet ouvert.
RESPONSE_NOT_FOUND=R\u00E9ponse \u00E0 l'appel d'offres introuvable. Il est possible que les lignes de l'appel d'offres ou de sa r\u00E9ponse aient \u00E9t\u00E9 supprim\u00E9es.
RESPONSE_BOM_NOT_AVAILABLE=Aucune donn\u00E9e technique de cet objet ne contient de nomenclature. Ainsi, aucune donn\u00E9e n'est disponible pour l'affichage de la nomenclature valoris\u00E9e.
RESPONSE_ATTACHMENT_NOT_AVAILABLE=La fen\u00EAtre Annexe est d\u00E9sactiv\u00E9e et non partag\u00E9e par l'appel d'offres.
RESPONSE_LINE_INVALID_VALIDUNTIL_DATE=La date d'expiration n'est pas correcte. Entrez une date future.
RESPONSE_LINE_INVALID_VALIDFROM_DATE=La date de d\u00E9but de validit\u00E9 n'est pas valide. Elle ne peut pas \u00EAtre sup\u00E9rieure \u00E0 la date d'expiration.
RESPONSE_LINE_INVALID_EOL_DATE=La date de fin de vie n'est pas correcte. Entrez une date future.
PCM_WARN_ZEROMATERIAL=Certains champs de prix mat\u00E9riel ont une valeur nulle. Voulez-vous vraiment continuer ?
PCM_WARN_NEGATIVEMATERIAL=Certains champs de prix mat\u00E9riel ont une valeur n\u00E9gative. Voulez-vous vraiment continuer ?
PCM_WARN_ZEROMATERIALADDER=Certains champs d'additionneur de prix mat\u00E9riel ont une valeur nulle. Voulez-vous vraiment continuer ?
PCM_WARN_NEGATIVEMATERIALADDER=Certains champs d'additionneur de prix mat\u00E9riel ont une valeur n\u00E9gative. Etes-vous s\u00FBr(e) de vouloir continuer ?
PCM_WARN_ZERONONMATERIAL=Certains champs de prix non mat\u00E9riel ont une valeur nulle. Voulez-vous vraiment continuer ?
PCM_WARN_NEGATIVENONMATERIAL=Certains champs de prix non mat\u00E9riel ont une valeur n\u00E9gative. Voulez-vous vraiment continuer ?
PCM_DISALLOW_ZEROMATERIAL=Certains champs de prix mat\u00E9riel ont une valeur nulle, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
PCM_DISALLOW_NEGATIVEMATERIAL=Certains champs de prix mat\u00E9riel ont une valeur n\u00E9gative, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
PCM_DISALLOW_ZEROMATERIALADDER=Certains champs d'additionneur de prix mat\u00E9riel ont une valeur nulle, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
PCM_DISALLOW_NEGATIVEMATERIALADDER=Certains champs d'additionneur de prix mat\u00E9riel ont une valeur n\u00E9gative, ce qui n'est pas autoris\u00E9. Veuillez rectifier l'erreur, puis r\u00E9essayer l'action.
PCM_DISALLOW_ZERONONMATERIAL=Certains champs de prix non mat\u00E9riel ont une valeur nulle, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
PCM_DISALLOW_NEGATIVENONMATERIAL=Certains champs de prix non mat\u00E9riel ont une valeur n\u00E9gative, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
PCM_DISALLOW_NEGATIVETARGETPRICE=Certains champs de co\u00FBt cible ont une valeur n\u00E9gative, ce qui n'est pas autoris\u00E9. Veuillez corriger cette erreur, puis r\u00E9essayez.
QB_INDEX=QuantityBreak
QUARTER=Q
YEAR=Ann\u00E9e
MONTH=MM
WEEK=M
FORTNIGHT=15J
HALFYEAR=Semestriel
TWOWEEK=Quinze jours
LINECARD_ALL=[Tout]
PRICE_STATUS_PRELIMINARY=Pr\u00E9liminaire
PCM_PP_DATE_TO=vers
DELETE_MODULE_HAS_PROCEDURES=Ce module comporte {0} proc\u00E9dure(s). Veuillez les supprimer avant de supprimer le module.
MODULE_NAME_EXIST=Ce nom de module existe d\u00E9j\u00E0.
PROCEDURE_NAME_EXIST=Ce nom de proc\u00E9dure existe d\u00E9j\u00E0 pour ce module.
SHOWVERSIONS_FILEVERSION=Version
SHOWVERSIONS_FILELASTVIEW_DATE=Date de derni\u00E8re visualisation
SHOWVERSIONS_FILEID=ID de fichier
PCM_DISALLOW_NEGATIVEPARTNERSPLIT=Certaines r\u00E9partitions de soci\u00E9t\u00E9s partenaire ont des valeurs n\u00E9gatives, ce qui n'est pas autoris\u00E9. Veuillez rectifier l'erreur, puis r\u00E9essayer l'action.
EXCEL_INTEG_ALERT_CAPTION=Agile
EXCEL_INTEG_SUBMIT_SUCCESS=La d\u00E9claration a \u00E9t\u00E9 soumise pour traitement.\nIl se peut que les mises \u00E0 jour ne soient pas imm\u00E9diatement visibles dans le syst\u00E8me Agile.
EXCEL_INTEG_SUBMIT_BAD_PWD=Mot de passe d'approbation non valide. Veuillez entrer votre mot de passe \u00E0 nouveau, puis cliquez sur Soumettre.
EXCEL_INTEG_SUBMIT_CANNOTCHANGESTATUS=Le statut de la d\u00E9claration est actuellement {0}.  Vous ne pouvez pas soumettre cette d\u00E9claration.
EXCEL_INTEG_SUBMIT_NOMODIFYPRIV=Vous n'avez pas les privil\u00E8ges pour modifier cette d\u00E9claration pour le moment.
EXCEL_INTEG_SUBMIT_ERROR=Une erreur est survenue lors du processus de soumission.\n\nErreur : {0}.\n\nVotre r\u00E9ponse n''a pas \u00E9t\u00E9 soumise.
EXCEL_INTEG_SUBMIT_UPLOADFAIL=Votre r\u00E9ponse n'a pas \u00E9t\u00E9 charg\u00E9e sur le serveur. Veuillez r\u00E9essayer.
EXCEL_INTEG_SUBMIT_IMPORTSUCCESS=Le fichier a \u00E9t\u00E9 import\u00E9 avec succ\u00E8s.
EXCEL_INTEG_NOPASSWORD_FROMCOOKIE=Echec de la r\u00E9cup\u00E9ration du mot de passe \u00E0 partir du cookie.
EXCEL_INTEG_ATTACH_WKBK_FAIL=Echec de l'ajout du classeur en tant qu'annexe \u00E0 cette d\u00E9claration.
EXCEL_INTEG_ERRREPORT_LABEL=Rapport d'erreur
EXCEL_INTEG_DECLARATION_LABEL=D\u00E9claration
EXCEL_INTEG_DECLARATIONTYPE_LABEL=Type
EXCEL_INTEG_DECLARATIONSUPPLIER_LABEL=Fournisseur
EXCEL_INTEG_MESSAGE_LABEL=Message
EXCEL_INTEG_MENU_OPEN_REQUEST=Ouvrir la demande...
EXCEL_INTEG_MENU_SUBMIT_RESPONSE=Soumettre la r\u00E9ponse...
EXCEL_INTEG_MENU_ABOUT_AGILE=A propos d'Agile PLM...
EXCEL_INTEG_EXCELVERSION_CHECKFAIL_MSG=Cette fonction est prise en charge par Microsoft Excel 2000 et ult\u00E9rieur.
EXCEL_INTEG_EXCEL_WORKBOOK=Classeur Excel
EXCEL_INTEG_EXCEL_VERSION_MSG=Votre version actuelle de Microsoft Excel
EXCEL_INTEG_MDO_MISMATCH=La d\u00E9claration soumise ne correspond pas au contenu du fichier d'importation.
MDOPX_IMPORT_FAIL=Echec de la soumission. Erreur(s) lors de l'importation.
MDOPX_IMPORT_INVALID_ZIP_FILE=Le fichier que vous tentez de charger n'est pas un fichier zip valide.
MDOPX_IMPORT_SUMMARY_REPORT=Rapport d'importation
MDOPX_DECLARATION=D\u00E9claration
MDOPX_TYPE=Type
MDOPX_SUPPLIER=Fournisseur
MDOPX_IMPORTSTARTED=Importation commenc\u00E9e
MDOPX_IMPORTCOMPLETED=Importation termin\u00E9e
MDOPX_PRSUMMARY=R\u00E9sum\u00E9 des enregistrements trait\u00E9s
MDOPX_OBJTYPE=OBJECT TYPE
MDOPX_ACCEPTED=ACCEPTED
MDOPX_REJECTED=REJECTED
MDOPX_MSGSUMMARY=R\u00E9sum\u00E9 du message
MDOPX_FATALERR=Erreur fatale
MDOPX_ERR=Erreur(s)
MDOPX_WARNING=Avertissement(s)
MSG_Publish_Quote_History_Background_Title=L'action de verrouillage/fermeture des appels d'offres ou des lignes de r\u00E9ponse permet de publier les prix dans l'historique des devis. Si l'appel d'offres comporte un nombre d'articles trop important, le temps n\u00E9cessaire \u00E0 son traitement sera d'autant plus long. S\u00E9lectionnez l'option d'arri\u00E8re-plan pour obtenir un meilleur temps de r\u00E9ponse du serveur. Cliquez sur OK pour lancer la proc\u00E9dure.
MSG_Publish_Quote_History=Publication de l'historique des devis
MSG_Perform_BackGround_Process=Ex\u00E9cutez cette action en arri\u00E8re-plan.
