APDM_PERM_DENIED=Sin privilegio
APDM_CHANGE_TRANSFER_AUTH=Transferir autoridad a {0}.
APDM_HISTORY_WAS_IS_DETAIL_FORMAT=<{0}>WAS<{1}>IS<{2}>
APDM_HISTORY_WAS_IS_DETAIL_FORMAT2=WAS<{0}>IS<{1}>
APDM_HISTORY_WAS_IS_DETAIL_FORMAT3=<{0}>WAS<{1}>IS<{2}>; AFFECTED OBJECT {3}
APDM_HISTORY_SAVE_AS_DETAIL_FORMAT=Guardar como clase: {0}, nombre: {1}
APDM_HISTORY_CREATE_FROM_DETAIL_FORMAT=Guardar desde clase: {0}, nombre: {1}
APDM_HISTORY_CORRECT_SUBATANCE_WAS_IS_DETAIL_FORMAT=<{0}>WAS<{1}>IS<{2}>
ADMIN_HISTORY_NODE_MODIFY={0} modificado de {1} a {2}
ADMIN_HISTORY_NODE_MODIFY_PROPERTY_ONLY={0} modificado
ADMIN_HISTORY_NODE_MODIFY_OLD_VALUE_ONLY={0} modificado - Revisi\u00F3n anterior:\n {1}
ADMIN_HISTORY_NODE_MODIFY_NEW_VALUE_ONLY={0} modificado - Nueva revisi\u00F3n:\n {1}
ADMIN_HISTORY_NODE_SAVEAS=Guardar como {0}
ADMIN_HISTORY_NODE_SAVEFROM=Guardar desde {0}
ADMIN_HISTORY_LIST_MODIFY={0} modificado de {1} a {2}
ADMIN_HISTORY_LIST_CONTENTS_MODIFY=Contenido modificado de {0} a {1}
ADMIN_HISTORY_LISTITEM_MODIFY=Entrada modificada {0} {1} de {2} a {3}
ADMIN_HISTORY_LISTITEM_CREATE=Entrada agregada {0}
ADMIN_HISTORY_LISTITEM_DELETE=Entrada suprimida {0}
ADMIN_MATCHINGCRITERIA=Coincidencia de criterios
ADMIN_HISTORY_DESTINATION_TRANSFER_ASCAII=ASCII
ADMIN_HISTORY_DESTINATION_TRANSFER_BINARY=Binario
APDM_INTERNAL_ERROR=Se ha producido un error interno en Agile. Registre los pasos para reproducir este problema e informar al servicio de asistencia de Agile.
APDM_SUPPORTEDBYORACLEONLY=No se admite esta funci\u00F3n.
APDM_CUSTOMERHASPROJECT={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_HASPSR={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_HASQCR={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_HASPRICE={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_CUSTOMERNAMENOTSET=Se debe definir primero el nombre de cliente.
APDM_CUSTOMERNUMBEREMPTY=Se necesita el n\u00FAmero de cliente.
APDM_CUSTOMERNAMEEMPTY=Se necesita el nombre de cliente.
APDM_HASRFQ={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_QCRHASUNRELEASEDCHANGE=Esta solicitud de cambio de calidad tiene al menos un cambio relacionado que no se ha liberado. \u00BFDesea continuar?
APDM_QCRHASITEMNOTEXISTSINCHANGEAI=Esta solicitud de cambio de calidad tiene al menos un art\u00EDculo afectado que no est\u00E1 asociado con un cambio relacionado. \u00BFDesea continuar?
APDM_QCRHASPSR=No se puede suprimir esta solicitud de cambio de calidad, porque est\u00E1 relacionada con al menos una solicitud de servicio de producto.
APDM_QCRHASCHANGE=No se puede suprimir esta solicitud de cambio de calidad, porque est\u00E1 relacionada con al menos un cambio.
APDM_QCRNOTINPENDING=No se puede suprimir esta solicitud de cambio de calidad, porque no se encuentra en estado Pendiente.
APDM_QCRHASITEMONOLDREV=No se puede anular la supresi\u00F3n de esta solicitud de cambio de calidad, porque contiene al menos un art\u00EDculo afectado con respecto a una revisi\u00F3n m\u00E1s antigua.
APDM_QCR_REMOVEPSR_WARNING=Esta acci\u00F3n eliminar\u00E1 las solicitudes de servicio de producto de la tabla de afectados del separador Relaciones. \u00BFDesea continuar?
APDM_QCR_NOWORKFLOWBEFORESAVEASCHANGE=La solicitud de cambio de calidad debe tener un flujo de trabajo asignado antes de guardarla como cambio.
APDM_ADD_ITEM_USER_NO_SITE_ERROR=No se puede agregar este art\u00EDculo con el sitio {0}, porque el sitio no se incluye en la lista de sitios del usuario.
APDM_NOREVAVAILABLETOSELECT=No hay m\u00E1s revisiones disponibles para su selecci\u00F3n del art\u00EDculo {0}.
APDM_ITEMUSEDINPSR=No se puede suprimir este art\u00EDculo, porque se utiliza al menos en uno de los art\u00EDculos afectados de la solicitud de servicio de producto.
APDM_ITEMUSEDINQCR=No se puede suprimir este art\u00EDculo, porque se utiliza al menos en uno de los art\u00EDculos afectados de la solicitud de cambio de calidad.
APDM_SITENOTPRESENTINITEM=El sitio {0} no se encuentra en el art\u00EDculo {1}.
APDM_SITE_ALL=Todo
APDM_INVALIDHCM=nulo
APDM_CLIENTVERSION_MISMATCH=La versi\u00F3n de cliente {0} no coincide con la esperada por el servidor {1}.
APDM_SERVERVERSION_MISMATCH=La versi\u00F3n de servidor {0} no coincide con la esperada por el cliente {1}.
APDM_PRODUCTID_MISMATCH=Discrepancia del identificador de producto del cliente {0}.
APDM_ITEMSUBCLASS_SITESPECIFIC_BOMERROR=Esta acci\u00F3n no est\u00E1 permitida en {0} {1}, porque el art\u00EDculo {2} pertenece a la subclase {3} que no puede ser una lista de materiales espec\u00EDfica del sitio.
APDM_SITE_DISABLED_ERROR=El sitio {0} no est\u00E1 activado.
APDM_SITE_NOT_VALID=No es un sitio v\u00E1lido.
APDM_ITEMSITE_ASSOCIA_ERROR=El art\u00EDculo {0} no est\u00E1 asociado al sitio {1}.
APDM_NOT_IN_USERSITES=El sitio {0} no se encuentra en su perfil de usuario.
APDM_USERSITES_NOT_COVER_ITEMSITE_ERROE=No se puede liberar el cambio, porque no tiene el sitio ({0}) con el que est\u00E1 asociado dicho art\u00EDculo.
APDM_USER_NO_ITEM_SITE_ERROE=No se puede abrir el art\u00EDculo {0}, porque el usuario no tiene un sitio al que est\u00E9 asociado el art\u00EDculo.
APDM_ITEMSITE_ASSOCIA_WARNING={0} {1} debe estar asociado a los siguientes sitios: {2}. La asociaci\u00F3n del sitio se crear\u00E1 de modo autom\u00E1tico si continua.
APDM_ITEMSITE_ASSOCIA_WARNING_SCO=El art\u00EDculo {0} {1} debe estar asociado a los siguientes sitios: {2}.
APDM_ITEMSITE_ASSOCIA_WARNING_BULK_ACTION=Puede que algunos art\u00EDculos no est\u00E9n asociados con algunos de los sitios, \u00BFdesea agregar la asociaci\u00F3n?
APDM_CHANGE_INVALID_REVNUMBER=N\u00FAmero de revisi\u00F3n no v\u00E1lido. La cadena Intro es una palabra clave reservada por el sistema.
APDM_VERSION_NOT_WELLFORMED=La versi\u00F3n no est\u00E1 bien formada.
APDM_OUTPUTFILEOPENFAILED=No se puede abrir el archivo de salida {0}.
APDM_INPUTFILEOPENFAILED=No se puede abrir el archivo de entrada {0}.
APDM_FILEREADERROR=Error al leer el archivo.
APDM_FILEWRITEERROR=Error al escribir en el archivo.
APDM_FILE_UNZIP_NONUTF8_ERROR=El archivo {0} no se puede descomprimir. El nombre de archivo s\u00F3lo debe estar en el formato UTF8.
APDM_BADATTRIBUTE={0} no es un atributo v\u00E1lido.
APDM_WRONGDATATYPE=Tipo de datos incorrecto.
APDM_TEXTTOOLONG=El valor de la cadena "{0}" supera la longitud m\u00E1xima de {1} caracteres.
APDM_TEXTTOOSHORT=El valor de la cadena "{0}" debe tener una longitud m\u00EDnima de {1} caracteres.
APDM_INVALIDINTEGER=El n\u00FAmero {0} es demasiado grande o un entero no v\u00E1lido.
APDM_INVALIDNUMBER=N\u00FAmero no v\u00E1lido.
APDM_INVALIDNUMBER_STRING=El valor {0} no es un n\u00FAmero v\u00E1lido.
APDM_INVALIDRANGE={0} no es un valor v\u00E1lido. Introduzca un valor entre {1} y {2} para {3}.
APDM_INVALIDDATE=Fecha no v\u00E1lida.
APDM_ATTNOTFOUND={0} - Atributo no encontrado.
APDM_ATTNOTFOUND_BY_NAME=No se ha encontrado el atributo "{1}" en la clase "{0}".
APDM_CANTFINDCHANGE=No se puede encontrar el cambio.
APDM_NOTLASTCHANGETOITEM=Este no es el \u00FAltimo cambio com\u00FAn liberado para {0}.
APDM_HASSCODEVSSECRBASEDONREVCHANGE=Hay algunas \u00F3rdenes de cambio de sitio/desviaciones/detenciones de env\u00EDo/solicitudes de cambio de ingenier\u00EDa en la \u00FAltima revisi\u00F3n liberada de {0}.
APDM_NONLATESTRELEASEDSCOHASREDLINE=Esta orden de cambio de sitio no es el \u00FAltimo cambio liberado y tiene marcas en rojo en {0}.
APDM_AFFECNEWREVREQUIRED=Revisi\u00F3n necesaria: introduzca una revisi\u00F3n del art\u00EDculo afectado en la l\u00EDnea {0} del separador Art\u00EDculos afectados.
APDM_REVALREADYEXISTS=Revisi\u00F3n existente: el nuevo valor de revisi\u00F3n {0} de la l\u00EDnea {1} ya existe en el art\u00EDculo afectado.
APDM_PARTNER_NOT_FOUND=Socio {0} no encontrado.
APDM_SITENOTFOUND=Sitio {0} no encontrado.
APDM_SUPPLIERNOTFOUND=Proveedor {0} no encontrado.
APDM_OBJECTNOTFOUND=N\u00FAmero desconocido: el objeto no existe.
APDM_ORG_NOT_FOUND=Organizaci\u00F3n/grupo de usuarios {0} no encontrado.
APDM_CRITERIA_NOT_FOUND=Criterio {0} no encontrado.
APDM_ATTREADONLY=El identificador de atributo es de s\u00F3lo lectura.
APDM_FILESTOREFAILED=Error al almacenar el archivo {0}.
APDM_FILERETRIEVEFAILED=Error al recuperar el archivo {0}.
APDM_PROTOCOLERROR=Error de protocolo de Agile iFS.
APDM_FMSERVERERROR=Error de Agile iFS. Consulte el log de eventos de iFS para ver m\u00E1s detalles. P\u00F3ngase en contacto con el administrador del sistema para recibir m\u00E1s asistencia.
APDM_FILENOTFOUND=Archivo {0} no encontrado.
APDM_FILESENDERROR=Error al enviar el archivo {0}.
APDM_FILEEXISTS=El archivo {0} ya existe.
APDM_HOSTNOTFOUND=No se puede localizar el host {0}.
APDM_SELECTION_NOTSUPPORTED=Los atributos con una lista de selecci\u00F3n no se admiten en esta operaci\u00F3n.
APDM_CONTACT_MAX_USERS_CREATED=El usuario no se ha podido crear. El recuento de usuarios m\u00E1ximo permitido {0} se ha alcanzado o superado.
APDM_ATTNOTUNIQUE=El valor del atributo no es exclusivo.
APDM_USER_NOT_FOUND=El usuario {0} no se ha encontrado.
APDM_INVALIDUSERNAME=Nombre de usuario o contrase\u00F1a no v\u00E1lidos.
APDM_INVALIDPASSWORD=Contrase\u00F1a no v\u00E1lida
APDM_INVALID_APPROVE_PASSWORD=Contrase\u00F1a de aprobaci\u00F3n/rechazo no v\u00E1lida.
APDM_FILELOCATEFAILED=No se ha podido recuperar el archivo seleccionado desde ninguno de los servidores de archivos disponibles.
APDM_REFDESQTYMISMATCH=El n\u00FAmero de {0} {1} no coincide con el valor {3} del atributo {2}.
APDM_REFDESQTYMISMATCH_BULK_ACTION=Si se detecta una discrepancia del identificador de referencia/cantidad, \u00BFdesea continuar?
APDM_RECURSIVEASSEMBLY=La agregaci\u00F3n de {0} {1} a s\u00ED mismo dar\u00E1 lugar a una lista de materiales recursiva y no est\u00E1 permitido.
APDM_RECURSIVEASSEMBLY_DETECTED=Se ha detectado un ensamblaje recursivo durante la operaci\u00F3n de expansi\u00F3n de varios niveles. Elimine todas las relaciones recursivas.
APDM_ITEMHASPENDINGCHANGES=Este art\u00EDculo no se puede suprimir, porque tiene actualmente cambios pendientes.
APDM_CANNOTDELETEITEM_HASBOM=Este art\u00EDculo no se puede suprimir, porque tiene componentes de la lista de materiales.
APDM_CANNOTDELETEITEM_HASAML=Este art\u00EDculo no se puede suprimir, porque tiene una lista de fabricantes aprobados asociada.
APDM_CANNOTDELETEITEM_HASINS=Este art\u00EDculo no se puede suprimir, porque tiene instancias asociadas.
APDM_ITEMDESC_PENDINGECOWARNING=Este objeto de negocio {0} tiene una o varias \u00F3rdenes de cambio pendientes. Las modificaciones de la descripci\u00F3n se pueden aplicar a las \u00F3rdenes de cambio pendientes.
APDM_HASPENDINGCHANGES_WARNING={0} {1} tiene al menos una revisi\u00F3n pendiente. Las filas que se corresponden con {2} {3} se eliminar\u00E1n de la tabla de art\u00EDculos afectados de todos los cambios pendientes.
APDM_DELETECOMPINUSE=No se puede suprimir el art\u00EDculo: este art\u00EDculo es el componente de una lista de materiales de al menos un art\u00EDculo: {0}.
APDM_RENAMECOMPINUSE=Este art\u00EDculo es el componente de una lista de materiales de al menos un art\u00EDculo liberado {0}. El nuevo nombre sustituir\u00E1 al antiguo en todos los ensamblajes liberados. \u00BFSeguro que desea continuar?
APDM_DUPLICATEBOMITEM={0} {1} ya existe en {2} {3}. No se permiten duplicados.
APDM_DUPLICATEBOMITEMWARNING={0} {1} ya existe en {2} {3}.
APDM_DUPLICATEAML=No se permiten las piezas de fabricante duplicadas: {0} ya se utiliza en el art\u00EDculo {1}.
APDM_DUPLICATEBOMITEMWARNING_BULK_ACTION=Si existen art\u00EDculos duplicados, \u00BFdesea continuar?
APDM_CHILDITEMSNOTRELEASED=Componentes sin liberar. Los siguientes art\u00EDculos afectados tienen componentes sin liberar: {0}
APDM_NORELEASEDREV=Los siguientes art\u00EDculos afectados se utilizan en otros ensamblajes liberados: {0}
APDM_VALUEREQUIRED=Faltan valores necesarios para {0} {1} en {2}, {3}. Introduzca estos valores antes de liberar este cambio.
APDM_INVALIDATTVALUE=Valor no v\u00E1lido: {1} no es un valor v\u00E1lido para {0}.
APDM_INVALIDFILTERVALUE=Valor de filtro no v\u00E1lido: {0}.
APDM_INVALIDCRITERIAVALUE={1} no es un valor v\u00E1lido para {0}. Edite la consulta y restablezca el valor.
APDM_CIRCULAR_BOM=Se ha producido un error, debido a una lista de materiales circular. No se admiten listas de materiales circulares en los puntos de uso.
APDM_INVALIDATTCHAR=Valor no v\u00E1lido: {1} no es un valor v\u00E1lido para {0}.
APDM_DUPLICATEFINDNUMBER={0} {1} ya se utiliza en {2} {3}. No se permiten duplicados.
APDM_DUPLICATEFINDNUMBERWARNING={0} {1} ya se utiliza en {2} {3}.
APDM_DUPLICATEFINDNUMBERWARNING_BULK_ACTION=Si hay n\u00FAmeros de b\u00FAsqueda duplicados, \u00BFdesea continuar?
APDM_CHANGEALREADYEXISTS=Cambio duplicado: el cambio ''{0}'' ya existe.
APDM_OBJECTALREADYEXISTS={0} {1} ya existe.
APDM_MFRPARTEXISTS_ADDBYCREATE=El objeto {0} ya existe en el tipo {1}, \u00BFdesea utilizar este objeto existente?
APDM_OBJECTNUMBERALREADYEXISTS={0} con este nombre/n\u00FAmero {1} ya existe.
APDM_NORELEASEDREVWARNING=Los siguientes art\u00EDculos afectados se utilizan en otros ensamblajes liberados: {0}. \u00BFDesea continuar?
APDM_SERVERTOOOLD=El servidor es demasiado antiguo: el protocolo Agile iFS no es compatible con esta versi\u00F3n del cliente.
APDM_CLIENTTOOOLD=El cliente es demasiado antiguo: la versi\u00F3n del cliente es demasiado antigua para conectarse con Agile iFS.
APDM_NOMATCHINGLISTITEMVALUE=No se ha encontrado ninguna coincidencia del valor de art\u00EDculo de lista para el identificador de art\u00EDculo de lista especificado.
APDM_NOMATCHINGLISTITEMID=No se ha encontrado ninguna coincidencia del identificador de art\u00EDculo de lista para el valor de art\u00EDculo de lista especificado.
APDM_INVALIDROLE=El rol {0} no existe.
APDM_INVALIDPRIV=El privilegio especificado no se admite.
APDM_UDSCSNOTSELECTED=Se debe seleccionar primero el nodo de las subclases definidas por el usuario.
APDM_DUPLICATENAME=Se ha introducido un nombre duplicado.
APDM_DUPLICATESUPPLIERNUMBER=Se ha introducido un n\u00FAmero de proveedor duplicado.
ADMIN_DUPLICATE_CLASSNAME=El nombre {0} ya existe en esta jerarqu\u00EDa de clases.
ADMIN_DUPLICATE_OBJECT_NAME=Se han encontrado varios objetos con el mismo tipo, idioma y nombre ({0}).
ADMIN_INVALID_VIEWER_CAD_ATT=Atributo de lista de materiales no v\u00E1lido para la revisi\u00F3n CAD
ADMIN_MAX_REPORT_EXECUTE=El n\u00FAmero m\u00E1ximo de informes ejecutados al mismo tiempo debe ser superior a 0
ADMIN_MULTILIST_OVERFLOW=El n\u00FAmero de valores seleccionados ({0}) supera el m\u00E1ximo ({1}) para {2}.
APDM_ADMIN_SCRIPT_EMPTY=El script no puede estar vac\u00EDo.
APDM_NULLNAME=Especifique un nombre.
APDM_WIDTHNOTDEFINED=El nodo no tiene ninguna propiedad de ancho definida.
APDM_MAXLENGTWIDTH=La longitud m\u00E1xima no puede ser superior a la longitud m\u00E1xima del sistema.
APDM_USERSNOTSELECTED=Se debe seleccionar primero el nodo de usuarios.
APDM_DUPREFDESINVALUE=Identificadores de referencia duplicados: {0} se ha utilizado m\u00E1s de una vez para este componente.
APDM_EMPTYNAMEGIVEN=Se ha indicado un nombre vac\u00EDo.
APDM_ROLESNOTSELECTED=Se deben seleccionar primero los roles.
APDM_ROLENOTSELECTED=Se debe seleccionar primero el nodo de rol.
APDM_FMPASSWORDINVALID=La contrase\u00F1a de Agile iFS no es v\u00E1lida.
APDM_INVALIDDEPT=El departamento {0} no existe.
APDM_INVALIDSUBCLASS=La subclase indicada est\u00E1 vac\u00EDa o no pertenece a la misma clase de la subclase existente.
APDM_INVALIDGROUP=El nombre de grupo no existe.
APDM_AUTONUMSNOTSELECTED=Se debe seleccionar primero el nodo de numeraci\u00F3n autom\u00E1tica.
APDM_UNRESPONDEDCHANGE=No han respondido todos los miembros del consejo de control de cambios. \u00BFDesea liberar el cambio?
APDM_APPROVERREJECTEDCHANGE=Al menos un aprobador lo ha rechazado.
APDM_NOPRIV=Privilegio insuficiente.
APDM_LACKING_REQUIRED_PRIVILEGE=Privilegio insuficiente. Esta operaci\u00F3n requiere el privilegio de administrador "{0}".
APDM_TABLE_READ_ONLY=La tabla {0} no se puede modificar, debido a privilegios insuficientes o reglas de negocio.
APDM_CANNOT_UPDATE_ATT=No se permite el cambio del atributo {0} a {1}, debido a privilegios insuficientes o incumplimiento de las restricciones.
APDM_CANNOT_UPDATE_REPORT_ATT=No se permite el cambio del atributo {0}, debido a privilegios insuficientes o incumplimiento de las restricciones.
APDM_CANNOT_UPDATE_INSUFFICIENT_PRIV={0} no tiene privilegios suficientes para ser el {1}.
APDM_CHANGE_DISALLOW_NULLVALUE_TO_ORIGINATOR=Ela tributo {0} del cambio no puede estar vac\u00EDo.
APDM_DISALLOW_NULLVALUE_TO_ORIGINATOR=El nombre de organizaci\u00F3n no puede estar vac\u00EDo.
APDM_INVALIDLICENSEDPROD=El producto {0} no existe.
APDM_LIFECYCLESNOTSELECTED=Se debe seleccionar primero el nodo de ciclos de vida.
APDM_DEPTSNOTSELECTED=Se debe seleccionar primero el nodo de departamentos.
AGILE_RPC_BADPID=El servidor ha recibido un identificador de procedimiento irreconocible {0}.
AGILE_OBJECT_ACCESSED_BY_OTHERS=El objeto {0} lo est\u00E1 bloqueando {1}, en el host {2}.
AGILE_IS_READONLY=La tabla es de s\u00F3lo lectura.
AGILE_NON_APPLICABLE_CHANGE_TYPE=No se puede {0} un cambio del tipo {1}.
AGILE_BAD_REV_NUMBER=Entrada de revisi\u00F3n no v\u00E1lida para este art\u00EDculo.
AGILE_BAD_ROWID=Identificador de fila incorrecto.
AGILE_ROW_DELETED=Esta fila ya se ha marcado en rojo y suprimido en este cambio.
AGILE_BAD_TABLEID=Identificador de tabla incorrecto.
AGILE_BAD_FILEID=Identificador de archivo incorrecto.
AGILE_BAD_STATE_TRANSITION=No se puede {0} un cambio en el estado {1}.
AGILE_ITEMHASREVS=No se puede suprimir este art\u00EDculo, porque tiene un historial de revisiones.
APDM_SITERELEASED_ERROR=No se puede suprimir este sitio, porque ya se ha liberado.
APDM_SITERELEASED_ERROR2=No se puede modificar Fabricaci\u00F3n/Compra, porque este sitio ya se ha liberado.
APDM_DUPREFDESWARNING={0} {1} ya se utiliza en {2} {3}.
APDM_DUPLICATEREFDESIG={0} {1} ya se utiliza en {2} {3}. No se permiten {0} duplicados.
APDM_INSTANCE_HAS_BOM_IGNORE=No se puede suprimir esta instancia {0}, porque tiene una lista de materiales.
APDM_INSTANCE_HAS_BOM_WARNING=La instancia {0} tiene una configuraci\u00F3n y una estructura de lista de materiales. Si elimina esta instancia del modelo se desechar\u00E1 la configuraci\u00F3n.
APDM_DUPREFDESWARNING_BULK_ACTION=Si existen identificadores de referencia duplicados, \u00BFdesea continuar?
APDM_INVALIDCUSTOMER=El cliente {0} no existe.
AGILE_OBJECT_DELETED=No se puede realizar esta operaci\u00F3n, porque el objeto se ha suprimido.
AGILE_ADDROW_OBJECT_DELETED={0} {1} se ha suprimido.
AGILE_OBJECT_DELETED_NAME=No se puede realizar esta operaci\u00F3n, porque el objeto {0} se ha suprimido.
AGILE_OBJECT_NOTDELETED=No se puede realizar esta operaci\u00F3n, porque el objeto no se ha suprimido.
AGILE_NOTINPENDINGSTATE=No se puede suprimir este cambio, porque no se encuentra en estado Pendiente.
AGILE_FOLDER_NOTEMPTY=No se puede suprimir esta carpeta, porque no est\u00E1 vac\u00EDa.
APDM_CANNT_MOVEFOLDER_TO_ITSELF=No se puede mover la carpeta a la misma ubicaci\u00F3n.
AGILE_CANT_ADDTO_FOLDER=No se pueden agregar elementos a esta carpeta.
AGILE_NOT_IN_FOLDER=Este objeto no existe en la carpeta.
AGILE_PREDEFINED_QUERY=No se puede realizar esta operaci\u00F3n, porque se trata de una consulta predefinida.
APDM_APPROVERREJECTEDCHANGEWARNING=Al menos un aprobador ha rechazado este cambio. \u00BFDesea continuar liberando el cambio?
APDM_UNRELEASEDCHILDWARNING=Los siguientes art\u00EDculos afectados tienen componentes que no se han liberado: {0}. \u00BFDesea liberarlos, de todos modos?
APDM_CUSTOMERSNOTSELECTED=Se debe seleccionar primero el nodo de cliente.
APDM_INVALIDPROGRAMMANAGER=El gestor de programas {0} no existe.
APDM_DUPREFDESINVALUEWARNING={0} se ha utilizado m\u00E1s de una vez para este componente.
APDM_USERHASBEENDELETED=Este usuario ya se ha suprimido.
APDM_OBJALREADYINUSE=El objeto ya se est\u00E1 utilizando.
AGILE_OBJECT_HASCHANGED=Este objeto se ha modificado desde la \u00FAltima extracci\u00F3n.
APDM_BADLICENSEKEY=Clave de licencia no v\u00E1lida.
APDM_LICENSEVIOLATION=El n\u00FAmero de {0} usuarios {1} supera el l\u00EDmite de la licencia de {2}.
APDM_RESTRICT_LICENSED_USER=Est\u00E1 a punto de convertir el usuario en un usuario restringido. Se eliminar\u00E1n todos los roles asignados a este usuario excepto {0}. \u00BFDesea continuar?
APDM_INVALIDDISTLIST=El gestor de programas {0} no existe.
APDM_EXPIREDDEMOKEY=La clave de licencia de demostraci\u00F3n ha caducado.
APDM_LICENSEKEYERROR=Error de la clave de licencia de Agile
APDM_MORETHANONE_ADMIN=Actualmente est\u00E1 activa otra sesi\u00F3n de administrador de Agile.
APDM_OUTSTANDINGCHANGES=No puede realizar esta operaci\u00F3n, porque hay cambios sin guardar.
APDM_CHANGEHASAFFECTEDITEMS=No puede anular la supresi\u00F3n de este cambio, porque existen art\u00EDculos afectados. Utilice Guardar como, en su lugar.
APDM_LOSEREDLINEWARNING=Se ha liberado la orden de cambio {0} con marcas en rojo en conflicto en la lista de materiales. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. \u00BFDesea eliminar estas marcas en rojo y continuar?
APDM_CHANGELOSEREDLINEWARNING=Algunas de las marcas en rojo de este cambio ya no son v\u00E1lidas. \u00BFDesea eliminar estas marcas en rojo y continuar?
APDM_BASEECOUNRELEASEDWARNING=Se ha anulado la liberaci\u00F3n de la orden de cambio {0} con marcas en rojo en conflicto en la lista de materiales. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. \u00BFDesea eliminar estas marcas en rojo y continuar?
APDM_CAUSECONFLICTSWARNING=Este cambio tiene marcas de rojo en la lista de materiales que entran en conflicto con las marcas en rojo en la lista de materiales de los cambios pendientes {0}. La liberaci\u00F3n de este cambio impedir\u00E1 que se muestren las marcas en rojo de los cambios pendientes. \u00BFDesea continuar liberando este cambio, de todos modos?
APDM_CAUSECONFLICTSWARNING_AUDIT=Los cambios pendientes {1} contienen marcas en rojo en conflicto en la lista de materiales de {0} que no se podr\u00E1n visualizar si libera este cambio.
APDM_CANTREMOVEPRELIM=No se puede eliminar el ciclo de vida preliminar.
APDM_DUPITEMNUMBER=N\u00FAmero de art\u00EDculo duplicado: el art\u00EDculo {0} ya est\u00E1 en la tabla de art\u00EDculos afectados.
APDM_DUPITEMSITE=N\u00FAmero de art\u00EDculo duplicado: el art\u00EDculo {0} del sitio {1} ya est\u00E1 en la tabla de art\u00EDculos afectados.
APDM_DUPITEMREVSITE=N\u00FAmero de art\u00EDculo duplicado: el art\u00EDculo {0} con revisi\u00F3n {1} del sitio {2} ya est\u00E1 en la tabla de art\u00EDculos afectados.
APDM_STARTWITHNUM=El nombre completo debe comenzar con un car\u00E1cter alfab\u00E9tico.
APDM_CONTAINSPACE=El nombre de usuario no puede incluir un espacio.
APDM_ERPUNIQUE=Dos o m\u00E1s componentes de la lista de materiales incumplen la definici\u00F3n de exclusividad necesaria para su sistema ERP/MRP.
APDM_NEXTNUMLTWARNING=El n\u00FAmero siguiente especificado es inferior al n\u00FAmero de advertencia.
APDM_NULLITEMNUMBER=No se puede definir este valor de atributo, antes de definir el n\u00FAmero de art\u00EDculo.
APDM_EFFECTIVEDATEGAP_WARNING=Hay una diferencia entre la fecha de vigencia de este art\u00EDculo afectado y la fecha de caducidad de un cambio anterior en los siguientes casos: {0}. \u00BFDesea continuar?
APDM_EFFECTIVEDATEGAP_WARNING_BULK_ACTION=Existe una diferencia entre la fecha de caducidad del cambio antiguo y la fecha de vigencia del nuevo cambio. \u00BFDesea continuar, de todos modos?
APDM_EFFECTIVEDATEGAP_ERROR=Hay una diferencia entre la fecha de caducidad del cambio antiguo y la fecha de vigencia del nuevo cambio en los siguientes casos: {0}.
APDM_EFFECTIVEDATEOVERLAP_WARNING=La fecha de caducidad del cambio antiguo se solapa con la fecha de vigencia del nuevo cambio en los siguientes casos: {0}. \u00BFDesea continuar?
APDM_EFFECTIVEDATEOVERLAP_WARNING_BULK_ACTION=La fecha de caducidad del cambio antiguo se solapa con la fecha de vigencia del nuevo cambio. \u00BFDesea continuar, de todos modos?
APDM_EFFECTIVEDATEOVERLAP_ERROR=La fecha de caducidad del cambio antiguo se solapa con la fecha de vigencia del nuevo cambio en los siguientes casos: {0}.
APDM_EFFECTIVEDATEORDER_WARNING=La fecha de vigencia de este art\u00EDculo afectado es anterior a la fecha de vigencia de un cambio anterior en los siguientes casos: {0}. \u00BFDesea continuar?
APDM_EFFECTIVEDATEORDER_WARNING_BULK_ACTION=La fecha de vigencia del cambio es anterior a la fecha de vigencia de uno o varios cambios antiguos. \u00BFDesea continuar, de todos modos?
APDM_EFFECTIVEDATEORDER_ERROR=La fecha de vigencia de este cambio es anterior a la fecha de vigencia de un cambio anterior en los siguientes casos: {0}.
APDM_EFFECTIVEDATE_FROMTO=De fecha de vigencia {0} es anterior a A fecha de vigencia {1}.
APDM_CHANGEHAS_CHECKOUTFILES=Uno o varios anexos de este cambio todav\u00EDa est\u00E1n desprotegidos. \u00BFDesea cambiar el estado, de todos modos?
APDM_ITEMHAS_CHECKOUTFILES=Uno o varios anexos de este cambio todav\u00EDa est\u00E1n desprotegidos. \u00BFDesea cambiar el estado, de todos modos?
APDM_OBSERVERREJECTEDCHANGE=Al menos un observador ha rechazado el cambio.
APDM_OBSERVERREJECTEDCHANGEWARNING=Al menos un observador ha rechazado el cambio. \u00BFDesea continuar liber\u00E1ndolo, de todos modos?
APDM_SPACENOTALLOWED=No se permiten espacios en el atributo {0}.
APDM_ALPHAONLY=No se permiten caracteres no alfab\u00E9ticos en el atributo {0}.
APDM_NUMERICONLY=No se permiten caracteres no num\u00E9ricos en el atributo {0}.
APDM_ALPHANUMERICONLY=No se permiten caracteres no alfanum\u00E9ricos.
APDM_MORETHANONE_CONNECT=Actualmente est\u00E1 activa otra sesi\u00F3n de conexi\u00F3n.
APDM_EMPTYNEXTNUM=El n\u00FAmero inicial no puede estar vac\u00EDo.
APDM_EMPTYNUM=El n\u00FAmero no puede estar vac\u00EDo.
APDM_PARTHASBOM=No se puede cambiar el tipo a {0}, porque {1} tiene un origen de numeraci\u00F3n autom\u00E1tica diferente a {2}.
APDM_SOFTDELETEWARN=Confirmar supresi\u00F3n de {0} {1}
APDM_HARDDELETEWARN=Suprimir de modo permanente {0} {1}
APDM_NOUNSECUREATTACH=No se permite la agregaci\u00F3n de anexos no seguros.
APDM_NEXTNUM_RANGE=El rango del n\u00FAmero inicial se encuentra comprendido entre 1 y 2147483647.
APDM_MAXNEXTNUM={0} ha alcanzado el l\u00EDmite m\u00E1ximo. Informe al respecto al administrador del sistema.
APDM_NONCCBUSERS=Los siguientes usuarios no disponen de una licencia adecuada para la autorizaci\u00F3n electr\u00F3nica. No podr\u00E1n aprobar el cambio. \u00BFDesea continuar agreg\u00E1ndolos como aprobadores? {0}\n
APDM_MAXBOMLEVEL=El rango del nivel de lista de materiales admitido est\u00E1 comprendido entre 1 y 99.
APDM_RESPONDEDUSERS=No se pueden eliminar los aprobadores que ya han realizado autorizaciones. \u00BFDesea continuar eliminando otros aprobadores?
APDM_DELETEDAFFITEMS=No se puede liberar, porque el art\u00EDculo afectado {0} se ha suprimido.
APDM_ERROR_RESPONDED=No se pueden eliminar los aprobadores/observadores que ya han realizado autorizaciones.
APDM_INVALIDDEFAULTVALUE=El valor por defecto no es v\u00E1lido para esta operaci\u00F3n.
APDM_ATTACHMENT_SAVEAS_FAILED=No se puede realizar una acci\u00F3n de Guardar como, porque el anexo {0} no se puede localizar en ninguno de los servidores de archivos disponibles. Suprima el anexo y vuelva a intentarlo.
APDM_DELETEALL_LOSEATTACHMENTS=Los archivos anexados a los art\u00EDculos afectados {0} se eliminar\u00E1n del separador Anexos de la revisi\u00F3n pendiente del art\u00EDculo.
APDM_DELETE_LOSEATTACHMENTS=Los archivos anexados a {0} {1} de esta revisi\u00F3n pendiente se eliminar\u00E1n como anexos.
DATALOAD_DATELATERTHANCURRENT=El atributo {0} contiene la fecha futura {1}.
DATALOAD_INVALIDATTRIBUTE=El identificador de atributo {0} no es v\u00E1lido.
DATALOAD_INVALIDLISTVALUE=El atributo {0} tiene el valor de lista no v\u00E1lido {1}.
DATALOAD_TEXTTOOLONG=El valor {0} de atributo supera la longitud m\u00E1xima {1}.
DATALOAD_SPACENOTALLOWED=El atributo {0} contiene los espacios {1}.
DATALOAD_ALPHAREQUIRED=El atributo {0} contiene los caracteres no alfab\u00E9ticos {1}.
DATALOAD_NUMERICREQUIRED=El atributo {0} contiene los caracteres no num\u00E9ricos {1}.
DATALOAD_ALPHANUMREQUIRED=El atributo {0} contiene los caracteres no alfanum\u00E9ricos {1}.
DATALOAD_INVALIDDATE=El atributo {0} contiene el valor de fecha no v\u00E1lido {1}.
DATALOAD_BADCLASS=Identificador de clase incorrecto {0}.
DATALOAD_BADSUBCLASS=Identificador de subclase incorrecto {0}.
DATALOAD_ITEMALREADYEXISTS=El art\u00EDculo {0} ya existe.
DATALOAD_DATABASEERROR=Error de base de datos ({0}, {1}).
DATALOAD_CHANGEALREADYEXISTS=El cambio {0} ya existe.
DATALOAD_REVNUMBERALREADYEXISTS=El n\u00FAmero de revisi\u00F3n {0} ya existe.
DATALOAD_ITEMNOTEXISTS=El art\u00EDculo {0} no existe.
DATALOAD_RECURSIVEBOM=Lista de materiales recursiva {0}.
DATALOAD_INVALIDCHANGESTATUS=Nombre de flujo de trabajo {0} o estado de cambio {1} no v\u00E1lidos.
DATALOAD_DUPLICATEITEM=El art\u00EDculo {0} ya est\u00E1 afectado por el cambio {1}.
DATALOAD_INVALIDFINDNUMBER=El n\u00FAmero de b\u00FAsqueda no es v\u00E1lido.
APDM_INVALIDAUTONUMSRC=El origen de la numeraci\u00F3n autom\u00E1tica no existe.
APDM_RELEASECHANGE=No se puede realizar esta operaci\u00F3n, porque el cambio se ha liberado.
APDM_ADD_INCORPORATED={0} est\u00E1 incorporado y no se puede actualizar. Debe anular primero la incorporaci\u00F3n.
APDM_MFRPARTNUMBERNOTSET=Se debe definir primero el n\u00FAmero de pieza de fabricante.
APDM_MFRPARTALREADYINTABLE=La pieza de fabricante {0} ya est\u00E1 en la tabla.
APDM_AI_ALREADYINTABLE=El art\u00EDculo afectado {0} ya est\u00E1 en la tabla.
APDM_MFRPARTUSED={0} {1} no se puede suprimir, porque se utiliza al menos en una de las revisiones de {2} {3}.
APDM_VALIDATION_TYPE_CANNOT_BE_EMPTY=El tipo de validaci\u00F3n no puede estar vac\u00EDo, seleccione un tipo de validaci\u00F3n v\u00E1lido.
APDM_WARN_CUSTOMERNAMECHANGE=En construcci\u00F3n.
APDM_WARN_MFRNAMECHANGE=Si cambia este nombre de fabricante, todos los art\u00EDculos y las piezas de fabricante que utilicen este fabricante se actualizar\u00E1n para reflejar el cambio. Sin embargo, si est\u00E1 utilizando ChangeCAST, este cambio no se transferir\u00E1 a su sistema ERP. En este caso, puede que desee marcar en rojo la tabla de fabricantes de todos los art\u00EDculos que utilicen este fabricante. \u00BFDesea continuar?
APDM_PWDREUSED=Esta contrase\u00F1a ya se ha utilizado antes.
APDM_UNRELEASENOTALLOWEDWARNING=\u00BFSeguro que desea anular la liberaci\u00F3n de este cambio?
APDM_UNRELEASENOTALLOWED=La regla de negocio no permite la anulaci\u00F3n de la liberaci\u00F3n de este cambio.
APDM_ONEPARTONEMFRPART={0} {1} ya est\u00E1 asociado a una pieza y no se puede asociar a otras piezas.
APDM_ONEPARTONEMFRPARTWARNING={0} {1} ya est\u00E1 asociado al menos a una pieza.
APDM_ONEPARTONEMFRPARTWARNING_BULK_ACTION=La pieza de fabricante ya la utiliza otra pieza de Agile. \u00BFDesea continuar, de todos modos?
APDM_NOLICENSE=Esta instalaci\u00F3n no dispone de la licencia necesaria para realizar su operaci\u00F3n. P\u00F3ngase en contacto con su administrador para obtener m\u00E1s informaci\u00F3n de licencia.
APDM_INVALIDPWDLEN=La contrase\u00F1a debe tener al menos {0} caracteres.
APDM_DUPLOGINPWDAPPPWD=Las contrase\u00F1as de conexi\u00F3n y la de aprobaci\u00F3n deben ser diferentes.
APDM_PWDFAILMINAGE=No puede cambiar la contrase\u00F1a ahora, porque no ha cumplido el requisito de antig\u00FCedad m\u00EDnimo.
APDM_EMPTYZIPNAME=El nombre del archivo zip no puede estar vac\u00EDo.
APDM_LISTHASCOMMA=La entrada de la lista contiene un car\u00E1cter no v\u00E1lido (,).
APDM_WARN_MFRPARTNUMBERCHANGE=Si cambia este n\u00FAmero de pieza de fabricante, todos los art\u00EDculos que usen esta pieza de fabricante se actualizar\u00E1n para reflejar el cambio. Sin embargo, si est\u00E1 utilizando ChangeCAST, este cambio no se transferir\u00E1 a su sistema ERP. En este caso, puede que desee marcar en rojo la tabla de fabricantes de todos los art\u00EDculos que utilicen esta pieza de fabricante. \u00BFDesea continuar?
DATALOAD_ALREADYINMFRTAB=La pieza de fabricante {0} ya est\u00E1 en el separador Fabricantes del art\u00EDculo {1}.
DATALOAD_BADUSER=Nombre de usuario incorrecto ({0}, {1}).
APDM_READONLYROLEPRIV=No se pueden modificar los roles de ejemplo. Utilice Guardar como para guardar el rol y modifique la copia.
APDM_MISSING_MFRDATA=Falta, no existe o contiene datos incorrectos el nombre de fabricante {0} o el n\u00FAmero de pieza de fabricante {1}.
APDM_INVALIDEMAILATTACH=El tipo de anexo de correo electr\u00F3nico {0} no existe.
APDM_HASMFRPARTS={0} {1} no se puede suprimir, porque est\u00E1 asociado al menos con un {2}.
APDM_HASDELETEDMFR=No se puede anular la supresi\u00F3n de la pieza de fabricante {0}, porque tiene un fabricante suprimido.
APDM_HASDELETEDMFR_SAVEAS=No se puede guardar la pieza de fabricante {0}, porque tiene un fabricante suprimido.
APDM_WARN_MFRPARTMFRNAMECHANGE=Si cambia este nombre de fabricante, todos los art\u00EDculos que usen esta pieza de fabricante se actualizar\u00E1n para reflejar el cambio. Sin embargo, si est\u00E1 utilizando ChangeCAST, este cambio no se transferir\u00E1 a su sistema ERP. En este caso, puede que desee marcar en rojo la tabla de fabricantes de todos los art\u00EDculos que utilizan esta pieza de fabricante. \u00BFDesea continuar?
APDM_REDLINEMFRONCHANGEORDER=La regla de negocio no permite marcar en rojo datos de fabricante con orden de cambio.
APDM_INVALIDFORMAT=No puede cambiar el formato. El valor de este atributo se ha definido como un valor no num\u00E9rico.
APDM_PWDNOCHANGE=La nueva contrase\u00F1a no puede ser la misma que la contrase\u00F1a actual.
APDM_PDMSRVR_CONNECTFAILED=No se ha podido conectar a Agile eHub. Compruebe su nombre e identificador de puerto de Agile eHub.
APDM_FILESRVR_CONNECTFAILED=No se ha podido conectar a Agile iFS. Compruebe su nombre e identificador de puerto de Agile iFS.
APDM_FILESRVRLOC_EMPTY=El localizador de IFS preferido del usuario actual est\u00E1 vac\u00EDo, def\u00EDnalo correctamente en el administrador.
APDM_REFDESIG_RANGE=El rango de identificadores de referencia est\u00E1 comprendido entre 1 y 19.
APDM_REFDESIG_OUT_OF_RANGE=Se ha superado el l\u00EDmite de identificadores de referencia. \tCada componente de la lista de materiales puede tener hasta {0} identificadores de referencia. Se pueden introducir m\u00E1s identificadores de referencia, si se agrega este componente de nuevo a la lista de materiales con un n\u00FAmero de b\u00FAsqueda diferente.
APDM_BUYER_PLANNER_RANGE=El rango de compradores/planificadores est\u00E1 comprendido entre 1 y 19.
APDM_BUYER_PLANNER_ALREADY_IN_USE=El comprador/planificador ya se utiliza en los art\u00EDculos {0}.
APDM_REDLINE_INPROGRESS=No se puede modificar este cambio, porque uno de los art\u00EDculos afectados se est\u00E1 marcando en rojo.
APDM_LICENSELOCKOUT=Ha superado el n\u00FAmero de usuarios avanzados permitido con la licencia actual. P\u00F3ngase en contacto con el administrador de Agile para recibir m\u00E1s asistencia.
APDM_LICENSEWARNING=ADVERTENCIA: el n\u00FAmero de conexiones de usuario en {0} ha superado el n\u00FAmero de {1} licencias que ha adquirido en {2} usuarios. Le quedan {3} conexiones para superar el n\u00FAmero de conexiones y que se invoque un bloqueo de acceso, debido al exceso de conexiones. P\u00F3ngase en contacto con el responsable de cuentas de Agile para adquirir licencias adicionales.
APDM_LOSEDEPENDENCYREDLINE=Si contin\u00FAa, las marcas en rojo dependientes se eliminar\u00E1n en el {0} {1} pendiente.
APDM_LICENSEWARNING2=ADVERTENCIA: se han producido {0} intentos conexi\u00F3n para superar el n\u00FAmero de licencias adquiridas desde que ha iniciado Agile eHub. P\u00F3ngase en contacto con el responsable de cuentas de Agile para adquirir licencias adicionales.
APDM_LICENSE_MAX_USERS_CREATED=El usuario no se ha podido crear. El recuento de usuarios m\u00E1ximo permitido {0} se ha alcanzado o superado. En la actualidad, hay {1} usuarios en el sistema.
APDM_USERS_CREATION_DISABLED=Creaci\u00F3n de usuario no admitida, porque LDAP est\u00E1 activado.
APDM_INVALIDFILETYPESRC=El origen del tipo de archivo no existe.
APDM_FILETYPESNOTSELECTED=Se debe seleccionar primero el nodo de tipos de archivo.
DATALOAD_MFRNAMEALREADYEXISTS=El nombre de fabricante ''{0}'' ya existe.
DATALOAD_MFRPARTALREADYEXISTS=La pieza de fabricante ''{0}'' ya existe.
DATALOAD_CHANGENOTEXISTS=El cambio {0} no existe.
DATALOAD_MFRNAMENOTEXISTS=El nombre de fabricante {0} no existe.
DATALOAD_MFRPARTNOTEXISTS=La pieza de fabricante {0} no existe.
APDM_MISSING_DISCOVERY=Falta el privilegio de descubrimiento para {0}.
APDM_NONDISC_APPOBS=Los siguientes usuarios no tienen privilegios de descubrimiento/lectura/autorizaci\u00F3n: [{0}]. Elim\u00EDnelos y contin\u00FAe.
APDM_NONDISC_APP=Los siguientes usuarios {0} en Aprobadores, no tienen privilegios de descubrimiento/lectura/autorizaci\u00F3n. Haga clic en Aceptar, para eliminar estos usuarios de modo autom\u00E1tico de Aprobadores y continuar.
APDM_NONDISC_OBS=Los siguientes usuarios {0} en Observadores, no tienen privilegios de descubrimiento/lectura/autorizaci\u00F3n. Haga clic en Aceptar, para eliminar estos usuarios de modo autom\u00E1tico de Observadores y continuar.
APDM_NONDISC_NOTIFY=Los siguientes usuarios {0} de Notificar, no tienen privilegios de descubrimiento/lectura. Haga clic en Aceptar, para eliminar estos usuarios de modo autom\u00E1tico de la lista de la lista de notificaciones y continuar.
APDM_LABEL_APPROVER=Aprobadores
APDM_LABEL_OBSERVER=Observadores
APDM_LABEL_NOTIFICATION=Usuarios
APDM_NONPRIV_APPOBSNOTIFICATION={0} no tiene los privilegios necesarios y se ha eliminado.
APDM_DISC_CHANGECONFLICT=Conflictos con un cambio. Privilegio insuficiente para ver el n\u00FAmero de cambio.
APDM_NOPRIV_ADDAI=No tiene privilegios para agregar todos los art\u00EDculos del sitio relacionados a {0}. P\u00F3ngase en contacto con el analista de cambios de todos los sitios.
APDM_DISC_NOPRIV=Sin privilegio.
APDM_INVALID_PARAM=Par\u00E1metro no v\u00E1lido.
APDM_INVALID_ITEM_NUMBER=El n\u00FAmero de art\u00EDculo {0} no se ha encontrado. Introduzca un n\u00FAmero de art\u00EDculo v\u00E1lido para el valor del par\u00E1metro.
APDM_BAD_DATA=Datos incorrectos en el objeto {0}.
APDM_LICENSEEXCEEDED=No puede agregar m\u00E1s de {0} suscriptores. Suprima uno de los suscriptores existentes o p\u00F3ngase en contacto con el responsable de cuentas de Agile para adquirir m\u00E1s subscripciones.
APDM_LICENSE_MAXLOGINS=S\u00F3lo puede abrir {0} sesiones simult\u00E1neas en PLM de Agile. Deber\u00E1 finalizar una de las sesiones para poder iniciar cualquier otra.
APDM_MAXLOGINS_REACHED=No puede abrir m\u00E1s de tres sesiones simult\u00E1neas
APDM_LOGIN_DISABLED_BY_ADMIN=No se le permite conectarse al sistema. P\u00F3ngase en contacto con el administrador.
APDM_ATTACHMENTCHECKEDOUT=No puede realizar esta operaci\u00F3n, porque el anexo est\u00E1 desprotegido.
APDM_ATTACHMENTCHECKEDIN=No se puede realizar esta operaci\u00F3n, porque el anexo no est\u00E1 desprotegido.
APDM_ATTACHMENTADDSTRUCTURE=No puede agregar un objeto sin dise\u00F1o al separador Estructura.
APDM_DESIGN_STRUCTURE_VERSION=No puede realizar esta operaci\u00F3n, porque no se puede agregar la versi\u00F3n {0} del dise\u00F1o.
APDM_ATTACHMENTONLYDESIGNINSTRUCTURE=S\u00F3lo se admiten objetos de dise\u00F1o en la tabla de estructura.
APDM_NODISCPRIV=Privilegio insuficiente para un objeto.
APDM_SEND_NOT_READABLE=El receptor {0} no tiene los privilegios de lectura o descubrimiento sobre el objeto.
APDM_SEND_WEBSUPPLIER=El receptor {0} es un usuario de contacto de proveedor no web; no puede ser un receptor.
APDM_LABEL_SEND_NOT_READABLE=Usuarios sin privilegios
APDM_LABEL_SEND_NOT_WEBSUPPLIER=Usuarios de proveedor no web
APDM_UNACCEPTNOTALLOWEDWARNING=\u00BFSeguro que desea anular la aceptaci\u00F3n de este paquete?
APDM_UNACCEPTNOTALLOWED=La regla de negocio no permite anular la aceptaci\u00F3n de este paquete.
DATALOAD_ITEMEXISTS_ONBOM=El n\u00FAmero de art\u00EDculo {0} ya existe en la lista de materiales.
APDM_DISC_ERRSTRING={0}
APDM_DISC_NOPRIV_ITEMBOM=Privilegio insuficiente para los componentes en los separadores Lista de materiales o Fabricantes.
APDM_HASREDLINES=No se puede realizar esta operaci\u00F3n, porque el art\u00EDculo {0} ya tiene marcas en rojo de la orden de cambio de ingenier\u00EDa {1}.
APDM_NONPDPUSERS=Los siguientes usuarios no disponen de una licencia adecuada para la autorizaci\u00F3n electr\u00F3nica. No podr\u00E1n aprobar el paquete. \u00BFDesea continuar agreg\u00E1ndolos como aprobadores? {0}\n
APDM_NOTECO=No se puede realizar esta operaci\u00F3n, porque la revisi\u00F3n especificada no es una orden de cambio de ingenier\u00EDa ni una orden de cambio de fabricaci\u00F3n de primera liberaci\u00F3n.
APDM_BREAKIN=Demasiados fallos de conexi\u00F3n.
APDM_LOSEDEPENDENCYREDLINE2=Advertencia: si cancela este cambio, se perder\u00E1n todas las marcas en rojo. Para conservar un historial de las marcas en rojo, ejecute el informe Paquete de cambios y an\u00E9xelo al cambio. Si se trataba de una revisi\u00F3n de un art\u00EDculo liberado, tambi\u00E9n se perder\u00E1n todos los anexos. Para conservar un historial de los anexos, adj\u00FAntelos directamente al cambio ANTES de cancelarlo. \u00BFDesea cancelar el cambio, de todos modos?
APDM_ITEMHASCANCELEDCHANGES=Cambios cancelados: este art\u00EDculo no se puede suprimir, porque actualmente incluye cambios cancelados.
APDM_DIFFSUPERCLASS=El tipo del objeto de destino debe igual que el del objeto de origen.
APDM_BAD_MFRNAME={0} no es un nombre de fabricante v\u00E1lido.
APDM_LOSEREDLINES=Se perder\u00E1n las marcas en rojo de la lista de materiales o la lista de fabricantes aprobados asociadas con este art\u00EDculo afectado.
APDM_LOSEREDLINES_NEW=Se perder\u00E1n las marcas en rojo de la lista de materiales, la lista de fabricantes aprobados o el atributo asociadas con este art\u00EDculo afectado.
APDM_CHANGE_REV_LOSEREDLINES=Est\u00E1 a punto de restablecer el n\u00FAmero de revisi\u00F3n de este art\u00EDculo en todos los sitios. Existen marcas en rojo de lista de materiales o lista de fabricantes aprobados asociadas a este art\u00EDculo afectado en estos sitios. Estas marcas en rojo se perder\u00E1n.
APDM_CHANGE_HISTORY_UNDISCOVERABLE=El historial de cambios no se puede mostrar, porque existen art\u00EDculos sin descubrir en la tabla.
DATALOAD_BADNUMBER=El atributo {0} contiene el valor no v\u00E1lido {1}.
DATALOAD_RELDATEGTEFFDATE=La fecha de liberaci\u00F3n es posterior a la fecha de vigencia.
APDM_BADUSERNAME=Usuario desconocido {0}.
APDM_BADRELOPERATOR={0} no es un operador relacional v\u00E1lido.
APDM_BADLOGICOPERATOR={0} no es un operador l\u00F3gico v\u00E1lido.
APDM_UPPERCASEONLY=No se permiten caracteres en min\u00FAscula en el atributo {0}.
APDM_LOWERCASEONLY=No se permiten caracteres en may\u00FAscula en el atributo {0}.
APDM_BADSUBCLASSID=Subclase incorrecta.
APDM_NOFREEDISKSPACE=El disco est\u00E1 lleno.
APDM_CANTCANCEL_RELCHANGE=No se puede cancelar un cambio liberado. Para cancelar este cambio, debe anular primero su liberaci\u00F3n, devolvi\u00E9ndoselo al creador.
APDM_CANTCANCEL_RELPDP=A released PDP cannot be canceled.  To cancel this PDP, you must first unrelease it by returning it to the originator.
APDM_BADCRIT_VALUE=El valor del criterio supera los 2000 caracteres.
APDM_BADCLIENT=Timeout del cliente.
APDM_CLIENTPOOL_FULL=No se permiten m\u00E1s clientes nuevos.
APDM_ADDIFS_FAIL=Fallo al agregar el servidor web a iFS.
APDM_DUPLICATE_CHILDROWS=Las listas de materiales de origen y destino contienen filas duplicadas en conflicto.
APDM_IMPORTAML_NOTMCO=S\u00F3lo puede marcar en rojo la lista de fabricantes aprobados, a trav\u00E9s de una orden de cambio de fabricaci\u00F3n.
APDM_TARGETITEM_AFFECTED=El art\u00EDculo de destino ya se encuentra en la lista de art\u00EDculos afectados.
APDM_BAD_SRCTARGET_ITEM={0} es un art\u00EDculo de origen/destino incorrecto.
APDM_ITEMHAS_PENDINGCHANGES=Uno o varios de los art\u00EDculos afectados tienen un cambio pendiente. Ejecute la auditor\u00EDa de liberaci\u00F3n para ver una lista de los art\u00EDculos. \u00BFDesea liberar el cambio, de todos modos?
APDM_PENDINGCHANGE_ITEM={0} {1} ya est\u00E1 en los cambios pendientes: {2}.
APDM_PENDINGCHANGE_ITEM_ERROR=El art\u00EDculo afectado tiene un cambio pendiente separado.
APDM_PENDINGCHANGE_ITEM_BULK_ACTION=Si uno de los art\u00EDculos afectados tiene un cambio pendiente separado, \u00BFdesea continuar agreg\u00E1ndolo a este cambio?
APDM_USER_LOGIN=Este usuario est\u00E1 conectado ahora. No se puede suprimir un usuario que est\u00E9 conectado.
APDM_WORKFLOWSNOTSELECTED=Se debe seleccionar primero el nodo de flujos de trabajo de Agile.
APDM_CHANGESTATESNOTSELECTED=Se debe seleccionar primero el nodo de estados de cambio.
APDM_CHANGESTATENOTSELECTED=Se debe seleccionar primero el nodo de estados de cambio.
APDM_CRITERIASNOTSELECTED=Se debe seleccionar primero el nodo de criterios.
APDM_CRITERIANOTSELECTED=Se debe seleccionar primero el nodo de criterios.
APDM_EXITCRITERIASNOTSELECTED=Se debe seleccionar primero el nodo de criterios de salida.
APDM_IFS_NOAVMSRV=No est\u00E1 disponible ning\u00FAn servidor de visualizaci\u00F3n de Agile que admita el formato {0}.
APDM_ONE_PENDINGSTATE=Se ha definido el estado Pendiente, en este flujo de trabajo.
APDM_INVALIDEXITCRITERIA=Criterio de salida no v\u00E1lido.
APDM_ATTACHMENT_DIFFERENT_NUMBER=El n\u00FAmero de archivos que se pretenden proteger es diferente del n\u00FAmero de archivos desprotegidos.
APDM_INVALIDNOTIFICATION=Entrada no v\u00E1lida para la notificaci\u00F3n.
APDM_INVALIDWORKFLOW=El flujo de trabajo {0} no existe.
APDM_INVALIDENTRY=El n\u00FAmero de entrada no es coherente.
APDM_PENDINGSTATE_FIRST=El estado Pendiente debe definirse como el primer estado de un flujo de trabajo.
APDM_VERSIONNOTFOUND=No se puede encontrar esta versi\u00F3n
APDM_ATTACHMENTNOTFOUND=No se puede encontrar este anexo en el almac\u00E9n de archivos. Refresque el objeto y vuelva a intentarlo.
APDM_ONE_RELEASEDSTATE=Se ha definido el estado Liberado en este flujo de trabajo.
APDM_ONE_COMPLETESTATE=Se ha definido el estado Finalizado, en este flujo de trabajo.
APDM_COMPLETESTATE_ORDER_ERROR=Se ha definido el estado Finalizado, en el orden incorrecto en este flujo de trabajo.
APDM_RELEASESTATE_ORDER_ERROR=Se ha definido el estado Enviar o Revisar despu\u00E9s del estado Liberado.
APDM_CANCELSTATE_ORDER_ERROR=El estado Cancelar se ha definido en el orden incorrecto en este flujo de trabajo.
APDM_INVALIDTRANSFER=El objeto de transferencia no existe.
APDM_INVALIDNEXTSATUSID=Identificador de siguiente estado no v\u00E1lido.
APDM_MISSINGFIELDS_WARNING=Faltan valores necesarios en {0}. \u00BFDesea continuar?
APDM_MISSINGFIELDS=Faltan valores necesarios en: {0}.
APDM_AUDITRELEASE_WARNING=\u00BFEst\u00E1 seguro de que desea transferir la auditor\u00EDa de liberaci\u00F3n?
APDM_AUDITRELEASEFAIL=Fallo de la auditor\u00EDa de liberaci\u00F3n.
APDM_AUDITRELEASEFAIL_WARNING=La auditor\u00EDa de liberaci\u00F3n ha fallado. \u00BFDesea continuar?
APDM_NOTALLAPPROVERSRESPOND=No han respondido todos los aprobadores.
APDM_NOTALLOBSRESPOND=No han respondido todos los observadores.
APDM_NOTALLAPPROVERSRESPOND_WARNING=No han respondido todos los aprobadores. \u00BFDesea continuar?
APDM_NOTALLOBSRESPOND_WARNING=No han respondido todos los observadores. \u00BFDesea continuar?
APDM_HOLDSTATE_ORDER_ERROR=Se ha definido el estado Retenido en el orden incorrecto en este flujo de trabajo.
APDM_ONE_CANCELSTATE=El estado Cancelar se ha definido en este flujo de trabajo.
APDM_ONE_HOLDSTATE=Se ha definido el estado Retenido en este flujo de trabajo.
APDM_WORKFLOW_VOILATED=El objeto incumple los criterios del flujo de trabajo.
APDM_WORKFLOW_VOILATED_WARNING=El objeto incumple los criterios del flujo de trabajo. \u00BFDesea continuar?
APDM_WORKFLOW_MULTISELECTION_VOILATED=La selecci\u00F3n de varios art\u00EDculos afectados incumple el criterio de flujo de trabajo de este objeto. Agregue los art\u00EDculos afectados de uno en uno.
APDM_WORKFLOW_MULTISELECTION_VOILATED_WARNING=La selecci\u00F3n de varios art\u00EDculos afectados incumple el criterio de flujo de trabajo de este objeto. Seleccione Aceptar, para continuar o Cancelar, para agregar los art\u00EDculos afectados de uno en uno.
APDM_CHECKPASSRELAUDIT_WARNING=\u00BFDesea realizar una auditor\u00EDa de liberaci\u00F3n?
APDM_WFL_NONESTED_GROUP_CRITERIA=No se admite el agrupamiento de criterios de b\u00FAsqueda de flujo de trabajo anidados.
APDM_WFL_USERCATEGORY_FIRST=Si un atributo de la categor\u00EDa de usuario se utiliza en un grupo de criterios, siempre se debe utilizar en la primera cl\u00E1usula de criterios del grupo.
APDM_WFL_ATMOST_ONEATT=Un solo grupo de criterios definido por un par de par\u00E9ntesis contiene como m\u00E1ximo un atributo de cada categor\u00EDa de atributos.
APDM_WFL_SEARCH_PARENTHESES_MISMATCH=Los par\u00E9ntesis de los criterios de b\u00FAsqueda no coinciden.
APDM_EMPTYOBJTYPE=El campo Tipo de objeto no puede estar vac\u00EDo.
APDM_WFL_NO_LOGICOR_IN_GROUPCRITERIA=El operador l\u00F3gico O no est\u00E1 permitido en el grupo de criterios de b\u00FAsqueda del flujo de trabajo.
APDM_WFL_GROUPCRITERIA_TYPE_MISMATCH=El tipo de acci\u00F3n y usuario no coincide en el grupo de criterios.
APDM_WFL_GROUPCRITERIA_RELOP_MISMATCH=En un grupo de criterios, si existe tanto la acci\u00F3n como el usuario, el operador de relaci\u00F3n del usuario debe ser Contiene y el operador relacional de la acci\u00F3n debe ser Igual a o Distinto de.
APDM_WFL_DURATION_USAGE={0} debe utilizarse en un grupo de criterios que contenga s\u00F3lo {1} con el operador EN como criterio adicional.
APDM_WFL_STATE_USAGE={0} s\u00F3lo se puede utilizar en un grupo de criterios junto con otros atributos de flujo de trabajo.
APDM_WFL_STATECHANGEBY_USAGE=S\u00F3lo se puede utilizar la opci\u00F3n Estado cambiado por, en un grupo de criterios que contenga tambi\u00E9n Flujo de trabajo.Estado de flujo de trabajo.
APDM_WFL_GROUPCRITERIA_NO_NONWFLATT=Los atributos que no sean de flujo de trabajo no se pueden utilizar en el grupo de criterios.
APDM_WFL_DURATION_MUSTBE_NUM=El operando para Duraci\u00F3n debe ser un entero no negativo.
APDM_WFL_CANTCHANGE=No se puede cambiar el flujo de trabajo, porque el estado actual no es Pendiente.
APDM_WFL_SIGNOFFUSER_USAGE=No se puede utilizar el usuario de autorizaci\u00F3n con los atributos de acci\u00F3n en un grupo de criterios de b\u00FAsqueda
APDM_WFL_NEXTSTATEID_SAMEAS_CURRENT=El identificador de siguiente estado no puede ser igual al actual.
APDM_WFL_PASSAUDIT_WARNING=Realice una auditor\u00EDa de liberaci\u00F3n, adem\u00E1s de una auditor\u00EDa de estado. Haga clic en Cancelar, para auditar s\u00F3lo el estado actual.
APDM_WFL_PASSAUDIT_WARNING_NO=reservado
APDM_WFL_INCORPORATED=El art\u00EDculo {0} ya est\u00E1 incorporado en {1}. Haga clic en Aceptar, para anular la incorporaci\u00F3n y la liberaci\u00F3n de {2}. Haga clic en Cancelar, para cancelar esta operaci\u00F3n.
APDM_NOT_MATCHCRIT=No existe ninguna coincidencia de criterios en las propiedades espec\u00EDficas de criterios del estado actual existente.
APDM_APPROVER_REJECT=Algunos aprobadores lo han rechazado. \u00BFDesea continuar?
APDM_OBSERVER_REJECT=Algunos observadores lo han rechazado. \u00BFDesea continuar?
APDM_NO_EXIT_CRITERIA=Uno de los nodos de estado no tiene criterios de salida.
APDM_NO_MATCHING_CRITERIA=No hay ninguna coincidencia de criterios definida para este flujo de trabajo.
APDM_BADSETOPERATOR={0} no es un operador de juegos v\u00E1lido.
APDM_INVALIDUSER=Nombre de usuario no v\u00E1lido: {0}.
APDM_EMPTYSTATUSLIST=La lista de estados est\u00E1 vac\u00EDa.
APDM_FILETYPE_TOOLONG=El tipo de archivo adjunto es demasiado largo.
APDM_WFCANNOT_APPREJ=No se necesita su firma para este tipo de objeto de negocio {0}.
APDM_ONE_EXIT_CRITERIA=Debe existir al menos un criterio de salida para un flujo de trabajo activado.
APDM_ONE_MATCH_CRITERIA=Debe existir al menos una coincidencia de criterios para un flujo de trabajo activado.
APDM_WFL_DURATION_NOCANCELHOLD=Duraci\u00F3n no se puede utilizar en los tipos de estado Cancelar, Retenido o Sin asignar.
APDM_AIBLANKROW_FOUND=Uno de los art\u00EDculos afectados est\u00E1 en blanco.
APDM_TOOMANY_USERS=Se han seleccionado demasiados usuarios. Cree un grupo.
APDM_TOOMANY_USERS_FOR_ADDRESSBOOK=Se han encontrado demasiados usuarios. Restrinja los criterios de b\u00FAsqueda para obtener menos usuarios.
DATALOAD_EXISTEDUSER=El usuario ya existe.
DATALOAD_BADCHANGEIN=El cambio especificado para change_in {0} no existe en ninguna de las revisiones del ensamblaje {1}.
DATALOAD_BADCHANGEOUT=El cambio especificado para change_out {1} no existe en ninguna de las revisiones del ensamblaje {1}.
DATALOAD_CHANGEINUNRELEASE=Change_in {0} no se ha liberado en el ensamblaje {1}.
DATALOAD_CHANGEOUTUNRELEASE=Change_out {0} no se ha liberado en el ensamblaje {1}.
DATALOAD_BADCHANGEINOUTRELATION=La fecha de vigencia de Change_in {0} es superior a la fecha de caducidad de change_out {1}.
DATALOAD_OBSOLETEDATEREQ=La relaci\u00F3n entre la fecha de vigencia y la fecha de caducidad no coincide con la configuraci\u00F3n de la regla inteligente Diferencia de vigencia o Solapamiento de vigencia.
DATALOAD_UNKNOWNERROR=Error desconocido.
APDM_PROCESSDATE_INCORRECTLY=El servidor no puede reconocer la fecha indicada.
APDM_COPYFILESTOREV_WARNING=La \u00FAltima revisi\u00F3n de {0} {1} tiene anexos. Puede hacerse referencia a estos anexos en la nueva revisi\u00F3n.
APDM_DEEPCOPYFILESTOREV_WARNING=La \u00FAltima revisi\u00F3n de {0} {1} tiene anexos. Pueden copiarse estos anexos en la nueva versi\u00F3n.
APDM_MAXQRYRESULT=El rango del n\u00FAmero m\u00E1ximo de resultados de consulta mostrados est\u00E1 comprendido entre 100 y 5000.
APDM_MINQRYRESULT=El n\u00FAmero m\u00EDnimo de resultados de consulta es 100.
APDM_QUREY_SORTCOLUMN_MISMATCH=Error al configurar las columnas de ordenaci\u00F3n. La lista de columnas de ordenaci\u00F3n no coincide con la lista de orden de clasificaci\u00F3n.
APDM_QUERY_GROUPCOLUMN_MISMATCH=Error al configurar las columnas de grupos. La lista de columnas de grupo no coincide con la lista de columnas de ordenaci\u00F3n.
APDM_QUERY_INSUFFICIENT_PARAM_VALUE=Par\u00E1metros insuficientes
APDM_QUERY_DONTSUPPORT_PARENT_SET=No se pueden admitir par\u00E9ntesis y operadores de juegos juntos.
APDM_QUERY_WFL_NOTP1P2P3=No se puede admitir la b\u00FAsqueda de flujo de trabajo con atributos de separadores distintos de Portada, P\u00E1gina dos y P\u00E1gina tres.
APDM_QUERY_INSUPPORT_MULTITEXT_CRITERIA=El atributo de texto m\u00FAltiple no se admite en la b\u00FAsqueda avanzada; revise los criterios de b\u00FAsqueda.
APDM_QUERY_TOO_MANY_OUTPUT_COLUMN=S\u00F3lo puede seleccionar hasta {0} columnas en el resultado de salida.
APDM_QUERY_OUTPUT_CANNOT_KEPP_BOTH_AML_PRICE=La consulta no puede tener atributos de Art\u00EDculo.Precio y Art\u00EDculo.Pieza de fabricante.
APDM_DUPLICATE_NAME_IN_FOLDER=Ya existe una carpeta con el mismo nombre en la carpeta actual. Introduzca un nombre exclusivo.
APDM_DUPLICATE_SEARCH_NAME_IN_FOLDER=El nombre de b\u00FAsqueda ya est\u00E1 en la misma carpeta.
APDM_DUPLICATE_BOOKMARK_NAME_IN_FOLDER=El nombre de marcador ya est\u00E1 en la misma carpeta.
APDM_DUPLICATE_REPORT_NAME_IN_FOLDER=El nombre de informe ya est\u00E1 en la misma carpeta.
SRVMGR_AUTHENTICATIONFAIL=Fallo en la autentificaci\u00F3n del servidor.
APDM_ONE_NUMERIC=La contrase\u00F1a debe incluir al menos un car\u00E1cter num\u00E9rico.
APDM_ONE_NONALPHANUMERIC=La contrase\u00F1a debe incluir al menos un car\u00E1cter no alfanum\u00E9rico.
APDM_ONE_UPPERCASE=La contrase\u00F1a debe incluir al menos un car\u00E1cter en may\u00FAsculas.
APDM_ONE_LOWERCASE=La contrase\u00F1a debe incluir al menos un car\u00E1cter en min\u00FAsculas.
APDM_EHUBALREADYEXISTS=Este eHub ya existe.
APDM_EHUBSNOTSELECTED=Se debe seleccionar primero el nodo de eHubs.
APDM_HOSTNAMECONTAINDOT=El nombre de host no puede incluir un punto. La direcci\u00F3n IP y el nombre de dominio no pueden estar en el campo.
APDM_NOTIFYNODEEXIST=El nombre {0} ya existe en {1}. El nombre en el nodo Usuario/Departamento/Grupo/Socio debe ser exclusivo.
APDM_APPOBSRVRCONFLICT=Conflicto entre el aprobador y el observador en {0}
APDM_INVALIDPAGENUMBER=El n\u00FAmero de p\u00E1gina no es v\u00E1lido.
APDM_DELETE_AI_EMCO_WARNING=Todas las filas asociadas a {0} {1} se eliminar\u00E1n.
APDM_PWDTOOLONG=La contrase\u00F1a no puede incluir m\u00E1s de 20 caracteres.
APDM_FILENOTACCESSIBLE=No se puede acceder a los archivos. Compruebe los atributos del archivo o si se utilizan en otras aplicaciones.
APDM_FILEFOUND=Archivo {0} no encontrado.
APDM_FILEDELETED=Se ha suprimido el archivo {0}.
APDM_IFSCONNECTIONTIMEOUT=Timeout para la conexi\u00F3n al servidor de archivos remoto.
DATALOAD_INVALIDNULLVALUE=El atributo {0} no puede ser nulo.
APDM_RENDERNOCONNECT=Fallo de conexi\u00F3n al servidor de visualizaci\u00F3n de Agile. Compruebe la configuraci\u00F3n de su servidor de visualizaci\u00F3n de Agile.
APDM_RENDERSTATUSERROR=Se ha producido un error cuando el servidor de visualizaci\u00F3n de Agile ha intentado representar el archivo {0}.
APDM_MAXLENDEFVALUE=La longitud m\u00E1xima es inferior a la longitud del valor por defecto actual.
APDM_ADDAFFECTED_ITEM=nulo
APDM_QUERYCRITERIA_ATTACHMENT=El operador l\u00F3gico O no est\u00E1 permitido en la b\u00FAsqueda con atributos de anexo y sin anexo.
APDM_QUERYCRITERIA_CANNOTEMPTY=El criterio de consulta no puede estar vac\u00EDo.
APDM_QUERY_MISSING_LOGICOP=Introduzca un operador l\u00F3gico entre los criterios de consulta.
APDM_QUERY_TIMEOUT=Se ha alcanzado el timeout de la ejecuci\u00F3n de la b\u00FAsqueda. Restrinja los criterios y vuelva a intentarlo.
APDM_QUERY_TOO_MANY_MATCHES=La consulta comod\u00EDn ha dado lugar a demasiados resultados. Restrinja los criterios y vuelva a intentarlo.
APDM_PWDHASUSERNAME=La contrase\u00F1a no puede ser igual al nombre de usuario.
APDM_INVALIDVALUE=Valor no v\u00E1lido para el atributo {0}.
DATALOAD_MISMATCHUPPERCASE=El atributo {0} no admite caracteres en min\u00FAsculas.
DATALOAD_MISMATCHLOWERCASE=El atributo {0} no admite caracteres en may\u00FAsculas.
APDM_DELETE_AI_RULE=No se puede suprimir el art\u00EDculo afectado, porque la configuraci\u00F3n de la regla inteligente WorkflowCriteriaAttValueModification es 'no permitir'.
APDM_WFL_NOTCURFUTSTATUS=Estado no v\u00E1lido. Debe ser un estado actual o futuro.
APDM_SPACENOTALLOW=No se permite un espacio en este par\u00E1metro.
APDM_DEFVALUEHASSPACE=El valor por defecto contiene ya un espacio.
APDM_DUPLICATEUSER=Se ha introducido un nombre duplicado: {0}
APDM_INCURRENTSTATUS=No se puede mover a {0}. El estado actual es {1}. Refresque su objeto.
APDM_INVALID_QUERY_CRITERIA=Sintaxis de condici\u00F3n de b\u00FAsqueda no v\u00E1lida. A excepci\u00F3n de la \u00FAltima fila, cada fila debe tener un \u00FAnico operador, ya sea l\u00F3gico (y/o) o de juegos (uni\u00F3n, intersecci\u00F3n, menos).
APDM_QUERY_INSUPPORT_SORT_COLUMN=El atributo {0} no se admite para la clasificaci\u00F3n cuando se selecciona {1} como salida.
APDM_NOCCB=No tiene la licencia de cambio de producto para realizar esta operaci\u00F3n.
APDM_WFL_INVALIDSTATUSID=Identificador de estado no v\u00E1lido.
APDM_WFL_INVALID_NEXT_STATUS=Siguiente estado no v\u00E1lido.
APDM_WFL_INVALIDWFLID=Identificador de flujo de trabajo no v\u00E1lido.
APDM_WFL_ALREADYINRELSTATUS={0} ya se encuentra en el estado {1}.
APDM_WFL_ATLEASTONECHGANALYST=Al enviar este objeto de negocio {0}, notificar sobre \u00E9l al menos a un analista de cambio con privilegio de descubrimiento. \u00BFDesea continuar?
APDM_WFL_ATLEASTONECOMPONENTENGINEER=Al enviar este objeto de negocio {0}, notificar sobre \u00E9l al menos a un ingeniero de componentes con privilegio de descubrimiento. \u00BFDesea continuar, de todos modos?
APDM_WFL_ATLEASTONE_QUALITYANALYST=Al enviar este objeto de negocio {0}, notificar sobre \u00E9l al menos a un analista de calidad con privilegio de descubrimiento. \u00BFDesea continuar, de todos modos?
APDM_WFL_ATLEASTONE_QUALITYADMINISTRATOR=Al enviar este objeto de negocio {0}, notificar sobre \u00E9l al menos a un administrador de calidad con privilegio de descubrimiento. \u00BFDesea continuar, de todos modos?
APDM_WFL_NOCHGANALYST_CONTINUE=No se ha especificado ning\u00FAn analista de cambio. \u00BFDesea continuar?
APDM_WFL_NOCOMPENGINEER_CONTINUE=No se ha especificado ning\u00FAn ingeniero de componentes. \u00BFDesea continuar?
APDM_WFL_NOQUALITYANALYST_CONTINUE=No se ha especificado ning\u00FAn analista de calidad. \u00BFDesea continuar?
APDM_WFL_NOQUALITYADMIN_CONTINUE=No se ha especificado ning\u00FAn administrador de calidad. \u00BFDesea continuar?
APDM_OBJ_DELETED=No se puede realizar esta operaci\u00F3n, porque el objeto se ha suprimido.
APDM_EMPTYAI=La tabla de art\u00EDculos afectados est\u00E1 vac\u00EDa.
APDM_APPREJECTEDCHANGENOTMOVE=Al menos un aprobador lo ha rechazado. No se puede mover al estado {0}.
APDM_OBSREJECTEDCHANGENOTMOVE=Al menos un observador lo ha rechazado. No se puede mover al estado {0}.
DATALOAD_RUNSCRIPTERROR=Se han producido algunos errores desconocidos. Realice un rollback de la tabla que acaba de cargar, rev\u00EDsela y vuelva a intentarlo.
APDM_FILECOPYERROR=Error al copiar {0} en {1}.
APDM_FILEREMOTECOPYERROR=Error al copiar el archivo {0} desde el iFS remoto.
APDM_FILERENAMEERROR=Error al cambiar el nombre de {0} a {1}.
APDM_CS_RELREVCHECK=Error al cambiar el estado {0}
APDM_CS_RELREVCHECK_WARNING=Advertencia de cambio el estado {0}
APDM_WORKFLOWNOTASSIGN=El flujo de trabajo todav\u00EDa no se ha asignado.
APDM_WORKFLOWIMPORTERROR=Error de importaci\u00F3n del flujo de trabajo: {0}
APDM_INVALIDCHANGEANALYST=Analista de cambios no v\u00E1lido: {0}
APDM_INVALIDCLASSNAME=Nombre de clase no v\u00E1lido: {0}
APDM_INVALIDATTRNAME=Atributo no v\u00E1lido: {0}
APDM_INVALIDCRITERIA=El criterio {0} no existe.
APDM_INVALIDNODEID=Identificador de nodo no v\u00E1lido.
AGILE_NOTINPENDINGSTATE_REFRESH=No se puede suprimir este cambio, porque no se encuentra en estado Pendiente. Puede que deba refrescar primero el objeto.
APDM_ATTRIBUTE_NOT_SUPPORTED=No se admite el atributo {0}.
APDM_INVALIDSTATUS=El estado {0} no existe.
APDM_WFL_NEXTSTATUS_USAGE=No se puede utilizar Flujo de trabajo.Siguiente estado con el operador O.
AIFS_CONNECT_EHUB_FAIL=No se puede realizar la conexi\u00F3n a eHub.
AIFS_SUCCESS=Correcto
AIFS_GETFID_FAIL=No se ha podido obtener el identificador de archivo nuevo.
AIFS_SAVE_FAIL=No se ha podido guardar la informaci\u00F3n de la marca en rojo.
AIFS_DELETE_FAIL=No se ha podido suprimir la informaci\u00F3n de la marca en rojo.
APDM_CANTFINDREDLINE=No se puede encontrar esta marca en rojo (puede que no est\u00E9 asociada al archivo actual).
APDM_CANTMODRL=S\u00F3lo el propietario {0} puede modificar esta marca en rojo.
APDM_CANTRLATTACH_RELEASEDECO=La orden de cambio de ingenier\u00EDa {0} ya se ha liberado, por lo que no se permite el marcado en rojo.
APDM_ATTACHMENTNOTLATESTVERSION=Las marcas en rojo se almacenan en la versi\u00F3n {0}. Esta versi\u00F3n no es la m\u00E1s reciente.
AIFS_SAVEMARKUPTITLE=Introduzca el nombre y la descripci\u00F3n de la anotaci\u00F3n.
APDM_LOSEAMLREDLINEWARNING=Se ha liberado la orden de cambio {0} con marcas en rojo en conflicto en la lista de fabricantes aprobados. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. \u00BFDesea eliminar estas marcas en rojo y continuar?
APDM_BASECHANGEUNRELEASEDWARNING=Se ha anulado la liberaci\u00F3n de la orden de cambio {0} con marcas en rojo en conflicto en la lista de fabricantes aprobados. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. \u00BFDesea eliminar estas marcas en rojo y continuar?
APDM_CAUSEAMLCONFLICTSWARNING=Los cambios pendientes {0} contienen marcas en rojo en conflicto, en la lista de fabricantes aprobados, que no se podr\u00E1n visualizar si libera este cambio. \u00BFDesea continuar liberando este cambio, de todos modos?
APDM_CAUSEAMLCONFLICTSWARNING_AUDIT=Los cambios pendientes {0} contienen marcas en rojo en conflicto, en la lista de fabricantes aprobados, para {1} que no se podr\u00E1n visualizar si libera este cambio.
APDM_LOSEREDLINEERROR=Se ha liberado la orden de cambio {0} con marcas en rojo en conflicto en la lista de materiales. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. Elimine estas marcas en rojo antes de liberar este cambio.
APDM_CHANGELOSEREDLINEERROR=Algunas de las marcas en rojo de este cambio ya no son v\u00E1lidas. Elimine estas marcas en rojo antes de liberar este cambio.
APDM_LOSEAMLREDLINEERROR=Se ha liberado la orden de cambio {0} con marcas en rojo en conflicto en la lista de fabricantes aprobados. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. Elimine estas marcas en rojo antes de liberar este cambio.
APDM_BASEECOUNRELEASEDERROR=Se ha anulado la liberaci\u00F3n de la orden de cambio {0} con marcas en rojo en conflicto en la lista de materiales. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. Elimine estas marcas en rojo antes de liberar este cambio.
APDM_BASECHANGEUNRELEASEDERROR=Se ha anulado la liberaci\u00F3n de la orden de cambio {0} con marcas en rojo en conflicto en la lista de fabricantes aprobados. Alguna de las marcas en rojo en esta orden de cambio ya no es v\u00E1lida. Elimine estas marcas en rojo antes de liberar este cambio.
APDM_COPYATTACHRLVERSION=S\u00F3lo puede copiar marcas en rojo de una versi\u00F3n anterior a otra posterior.
APDM_SOURCEVERSION_NORL=Ninguno de los archivos de la versi\u00F3n de origen tiene marcas en rojo.
APDM_UNSAVED_REDLINES=No puede realizar esta operaci\u00F3n, porque existen marcas en rojo sin guardar en este objeto. Gu\u00E1rdelas y vuelva a intentarlo.
APDM_NEEDSAVEAS=El usuario {0} ha modificado ya el mismo archivo de marcas en rojo. Gu\u00E1rdelo como sus marcas en rojo en el nuevo archivo.
APDM_INVALID_LEADINGSPACE=El car\u00E1cter de espacio inicial no se permite en el atributo {0}.
AGILE_OBJECT_INCORPORATED=No se puede realizar esta operaci\u00F3n, porque el objeto {0} se ha incorporado.
APDM_ITEMCHECKOUT_INCORPFAIL=No se puede incorporar este art\u00EDculo, porque tiene anexos desprotegidos.
APDM_ITEMCHECKOUT_COPYREDLINEFAIL=Uno o varios anexos de este cambio todav\u00EDa est\u00E1n desprotegidos. No se permite copiar las marcas en rojo.
APDM_ITEMINCORPORATED_COPYREDLINEFAIL=Uno o varios anexos de este cambio todav\u00EDa est\u00E1n incorporados. No se permite copiar las marcas en rojo.
APDM_ITEMINCORPORATEDLATESTVSNWARNING=Los objetos de anexo asociados a la versi\u00F3n "\u00DAltima-x" del anexo se cambiar\u00E1n para asociarlos a la \u00FAltima versi\u00F3n actual. \u00BFDesea incorporar el objeto de art\u00EDculo, de todos modos?
AGILE_OBJECT_HASCHANGED_NEEDNEW=Este objeto se ha modificado desde la \u00FAltima extracci\u00F3n. Refresque el objeto y vuelva a intentarlo.
APDM_LOSEREDLINE_SAVEAS_ERROR=Fallo al guardar como a causa de un conflicto en las marcas en rojo en la lista de materiales o la lista de fabricantes aprobados.
APDM_SAVEAS_UNDISCOVERABLE=Existen objetos que no se pueden descubrir en la tabla. \u00BFDesea continuar?
APDM_DEFAULT_DOES_NOT_MATCH_CASE=La configuraci\u00F3n de cambio de caso har\u00E1 que el valor por defecto no coincida con la nueva regla.
APDM_NOT_MATCHCRIT_ENTER=No existe ninguna coincidencia de criterios en las propiedades espec\u00EDficas de criterios para pasar al siguiente estado.
AIFS_INVALID_SESSION=Sesi\u00F3n no v\u00E1lida.
APDM_IFSSNOTSELECTED=Se debe seleccionar primero el nodo de iFS.
APDM_INVALIDIFS={0} de iFS no existe.
APDM_WEBSERVERNOTSELECTED=Se debe seleccionar primero el nodo de servidor web.
APDM_DEMOKEYEXPIREWARNING=Aviso: la clave de licencia de Agile Product Lifecycle Management caducar\u00E1 en {0} d\u00EDas.
APDM_DEMOKEYEXPIREWARNINGBODY=Aviso: la clave de licencia de Agile Product Lifecycle Management caducar\u00E1 en {0} d\u00EDas. P\u00F3ngase en contacto con su representante de servicio para sustituir la clave.
APDM_DEMOKEYEXPIREDWARNING=Aviso: la clave de licencia de Agile Product Lifecycle Management ha caducado.
APDM_DEMOKEYEXPIREDWARNINGBODY=La clave de licencia de Agile Product Lifecycle Management ha caducado. Reinicie el servidor tras actualizar la clave de licencia.
APDM_LICENSEEXPIREDNONADMIN=La clave de licencia de Agile Product Lifecycle Management ha caducado. P\u00F3ngase en contacto con su representante de servicio para sustituir la clave.
APDM_INVALIDLICENSE=La licencia {0} no existe.
APDM_LICENSE_QUOTAEXCEEDED=Se ha superado la cuota de claves de licencia de Agile Product Lifecycle Management.
APDM_POWER_LICENSE_REQUIRED=Se necesita una licencia de usuario completa para conectarse al cliente.
AGILE_USER_IS_LOCKED=El objeto de usuario est\u00E1 siendo bloqueado por otro administrador de usuario. Vuelva a intentarlo.
APDM_STARTINGURLEMPTY=La URL de inicio no puede estar vac\u00EDa.
APDM_INVALID_PROPERTY=Identificador de propiedad no v\u00E1lido.
APDM_SIGNOFFWARNING_WITHDIFFER=Est\u00E1 a punto de sustituir una autorizaci\u00F3n anterior que es diferente a la suya.
APDM_SIGNOFFWARNING=Est\u00E1 a punto de sustituir una autorizaci\u00F3n anterior.
APDM_SIGNOFFERROR=Ya ha aprobado {0}.
APDM_SIGNOFFERROR_REJECT=Ya ha rechazado {0}.
APDM_SIGNOFFERROR_GROUP=Ya ha aprobado {0} para {1}.
APDM_SIGNOFFERROR_REJECT_GROUP=Ya ha rechazado {0} para {1}.
APDM_SIGNOFFERROR_ESCALATION_SIGNEDOFF=Alg\u00FAn otro usuario de escalada ha autorizado el cambio.
APDM_DEPT_MAX_USERS_EXCEEDED=El valor es superior al n\u00FAmero total de licencias disponibles.
APDM_ACQUIRE_DBLOCK_FAILED=Alguien est\u00E1 trabajando en este objeto. Vuelva a intentarlo.
APDM_RELEASE_DBLOCK_FAILED=Alguien est\u00E1 trabajando en este objeto. Vuelva a intentarlo.
APDM_APPROVER_REJECT_WARN=Algunos aprobadores lo han rechazado. \u00BFDesea continuar?
APDM_OBSERVER_REJECT_WARN=Algunos observadores lo han rechazado. \u00BFDesea continuar?
APDM_SITE_NOT_ENABLE=El objeto de negocio {0} {1} est\u00E1 desactivado. Debe activarlo para poder asociarlo a este {2}.
APDM_ITEMSITE_ASSOCIA_EXIST={0} {1} ya est\u00E1 asociado a este art\u00EDculo.
APDM_ONLYCHNAGESEARCHESALLOWED=S\u00F3lo se permiten b\u00FAsquedas de cambios.
APDM_WFL_DISCARDAML_NOTONMCO=Para desechar los art\u00EDculos relacionados con el sitio {0} que no se encuentren en la tabla de art\u00EDculos afectados por la orden de cambio de fabricaci\u00F3n y continuar con la liberaci\u00F3n, haga clic en Aceptar. Tambi\u00E9n puede hacer clic en Cancelar, para cancelar el proceso de liberaci\u00F3n.
APDM_WFL_REMOVEFROM_APPROVER=Los usuarios/grupos de usuarios {0} se encuentran tanto en la lista de aprobadores como en la de observadores. Cada nombre puede aparecer s\u00F3lo en una de estas listas. Eliminar nombres duplicados de:
APDM_WFL_REMOVEFROM_OBSERVER=Los usuarios/grupos de usuarios {0} se encuentran tanto en la lista de aprobadores como en la de observadores. Cada nombre puede aparecer s\u00F3lo en una de estas listas. Eliminar nombres duplicados de:
APDM_WFL_REMOVE_APPROVER_OBSERVER=Privilegio insuficiente para eliminar aprobador/observador.
APDM_WFL_ADD_APPROVER_OBSERVER=Privilegio insuficiente para agregar aprobador/observador.
APDM_WFL_AMLONBUY_SITEAMLREQ=El art\u00EDculo {0} no dispone de una lista de fabricantes aprobados espec\u00EDfica del sitio para este sitio {1}.
APDM_WFL_AMLONBUY_AMLREQ=El art\u00EDculo {0} no dispone de una lista de fabricantes aprobados para el sitio {1} o com\u00FAn.
APDM_WFL_AMLONBUY_GLOBALAMLREQ=El art\u00EDculo {0} no dispone de una lista de fabricantes aprobados com\u00FAn.
APDM_WFL_AMLONBUY_CONTRADICT_REQ=Requisito contradictorio de lista de fabricantes aprobados.
APDM_WFL_AMLONBUY_SITEAMLDISALLOWED=El art\u00EDculo {0} no puede tener una lista de fabricantes aprobados espec\u00EDfica del sitio para {1}.
APDM_WFL_NOPRIV_DISCARDAML_SITECONTENT=Privilegio insuficiente para desechar el contenido del sitio para el art\u00EDculo.
APDM_WFL_DUPLICATE_APPROVER=Aprobadores duplicados {0}.
APDM_WFL_DUPLICATE_OBSERVER=Observadores duplicados {0}.
APDM_MFRPART_CREATE_FAIL=Fallo al crear la pieza de fabricante.
APDM_AUDITSTATUS_NOPRIV=No se le permite realizar una auditor\u00EDa del estado, porque no dispone del privilegio de cambio de estado relacionado.
APDM_ADMIN_INVALID_VALUE=El valor v\u00E1lido de propiedad {0} se encuentra comprendido entre {1} y {2}.
APDM_ADMIN_BASECLASSNOTLOAD=La clase base no est\u00E1 cargada.
APDM_ADMIN_BASETABLENOTLOAD=La tabla base no est\u00E1 cargada.
APDM_ADMIN_NEWASSIGNMENT=No se puede realizar la asignaci\u00F3n.
APDM_ADMIN_GETASSIGNMENT=No se puede obtener la asignaci\u00F3n.
APDM_ADMIN_GETASSIGNMENTBYVALUE=No se puede obtener la asignaci\u00F3n, en funci\u00F3n del identificador de valor.
APDM_ADMIN_REMOVEASSIGNMENT=No se puede eliminar la asignaci\u00F3n.
APDM_ADMIN_REMOVEASSIGNMENTBYVALUE=No se puede eliminar la asignaci\u00F3n, en funci\u00F3n del identificador de valor.
APDM_ADMIN_SCHEMAVERSIONOLD=El identificador de esquema de base de datos {0} no coincide con el identificador de esquema del servidor {1}.
APDM_ADMIN_ADDNEWSUBCLASS=Fallo al crear la nueva subclase.
APDM_ADMIN_ADDNEWAUTONUM=Fallo al crear la nueva numeraci\u00F3n autom\u00E1tica.
APDM_ADMIN_ADDNEWROLE=Fallo al crear el nuevo rol.
APDM_ADMIN_ADDNEWPRIV=Fallo al crear el nuevo privilegio.
APDM_ADMIN_ADDNEWLIFECYCLEPHASE=Fallo al crear la nueva fase de ciclo de vida.
APDM_ADMIN_INVALIDLIFECYCLETYPE=Tipo de fase de ciclo de vida no v\u00E1lido.
APDM_ADMIN_ADDNEWWORKFLOW=Fallo al crear el nuevo flujo de trabajo.
APDM_ADMIN_ADDNEWSTATUS=Fallo al crear el nuevo estado.
APDM_ADMIN_ADDNEWCRITERIA=Fallo al crear el nuevo criterio.
APDM_ADMIN_INVALIDSTATUSTYPE=Tipo de estado no v\u00E1lido.
APDM_ADMIN_ADDNEWEXITCRITERIA=Fallo al crear el criterio de salida.
APDM_ADMIN_CREATEWITHOUTTYPE=No se puede crear el nodo, porque no se ha especificado el tipo.
APDM_ADMIN_MISSINGREQUIREDFIELD=La propiedad {0} es necesaria para crear un nuevo nodo {1}.
APDM_ADMIN_LAST_AUTONUM_REQ=La numeraci\u00F3n autom\u00E1tica es necesaria para la subclase {0}.
APDM_ADMIN_NOT_SUPPORTED_FOR_CLASS_PROVIDED=No se admite la operaci\u00F3n para esta superclase.
APDM_ADMIN_SUPPLIER_LIST_FAIL=Fallo al obtener la lista de proveedores.
APDM_ADMIN_NOT_CLASS_LEVEL=El identificador de clase especificado {0} no se encuentra en el nivel de clase. La transferencia de los cambios de la informaci\u00F3n del separador s\u00F3lo se puede iniciar en el nivel de clase.
APDM_ADMIN_INVALID_TAB_ID=El identificador de separador especificado {0} no existe en la clase {0}.
APDM_SUPPLIER_UNKNOWN_FILTER=No se admite el filtro especificado.
APDM_SUPPLIER_INDALID_MFR_OFFERING=Datos no v\u00E1lidos para la oferta del fabricante.
APDM_SUPPLIER_INDALID_COM_OFFERING=Datos no v\u00E1lidos para la oferta de la mercanc\u00EDa.
APDM_SUPMFR_OFFERING_COVERED=Las ofertas que intenta crear ya est\u00E1n cubiertas en una oferta de fabricante m\u00E1s amplia. Haga clic en Cancelar, para ver las ofertas de fabricante guardadas.
APDM_SUPMFR_CANNOT_DEL_RATING=La calificaci\u00F3n del proveedor en las l\u00EDneas de fabricante no se puede suprimir. Se puede definir en "Inactivo" o se puede suprimir la oferta correspondiente.
APDM_SUPCOM_OFFERING_COVERED=Las ofertas que intenta crear ya est\u00E1n cubiertas en una oferta de mercanc\u00EDa m\u00E1s amplia. Haga clic en Cancelar, para ver las ofertas de mercanc\u00EDa guardadas.
APDM_SUPCOM_CANNOT_DEL_RATING=La calificaci\u00F3n del proveedor en las l\u00EDneas de mercanc\u00EDa no se puede suprimir. Se puede definir en "Inactivo" o se puede suprimir la oferta correspondiente.
APDM_SUPPLIER_CREATE_FAIL=Fallo al crear el proveedor.
APDM_SUPPLIER_CREATE_NEEDS_NAME=Fallo al crear el proveedor. Debe indicar al menos un nombre de proveedor v\u00E1lido y un n\u00FAmero.
APDM_SUPPLIER_INVALID_DATA=Datos de proveedor no v\u00E1lidos.
APDM_SUPPLIER_DUP_NUMBER=El proveedor con n\u00FAmero {0} ya existe.
GENERIC_ADMIN_EXCEPTION=Fallo general en el m\u00F3dulo de administrador.
ADMIN_LISTITEM_NULLNAME=El nombre del art\u00EDculo de la lista de administrador no puede ser nulo ni estar vac\u00EDo.
APDM_NOT_ENOUGH_LICENSE=Existen ya {0} usuarios con licencia. Asigne m\u00E1s licencias.
APDM_ERROR_INCREASE_LICENSE=Fallo al aumentar la licencia. S\u00F3lo quedan {0} licencias sin usar en el grupo de licencias General.
ADMIN_CANNOT_CREATE=No se puede crear un flujo de trabajo con el tipo de objeto {0}.
ADMIN_CARET_ESCAPE=El car\u00E1cter ^ se debe introducir como ^^.
ADMIN_CHARSET_SPACE=El car\u00E1cter de espacio se debe introducir como ^s.
ADMIN_INVALIDLICENSE=La clave de licencia no es v\u00E1lida.
ADMIN_LICENSEEXPIRED=La clave de licencia ha caducado.
ADMIN_OBSOLETE_VERSION=Cancele esta operaci\u00F3n y refresque, ya que est\u00E1 disponible una nueva versi\u00F3n de este objeto.
ADMIN_UPDATE_LICENSE_ERROR=Error al actualizar la clave de licencia.
GENERIC_METADATA_EXCEPTION=Fallo general en el m\u00F3dulo de metadatos.
ID_VALUE_COUNT_MISMATCH_EXCEPTION=El n\u00FAmero de identificadores {0} no es igual al n\u00FAmero de valores {1}.
ADMIN_READONLY_PROPERTY=La propiedad {0} no se puede editar en el nodo {1}.
ADMIN_NODENOTPRESENT=El nodo {0} no existe en la cach\u00E9. Puede que ya est\u00E9 suprimido.
ADMIN_LISTNOTPRESENT=La lista {0} no existe en la cach\u00E9. Puede que ya est\u00E9 suprimida.
ADMIN_LISTNOTPRESENT_BY_NAME=La lista con el nombre "{0}" no existe en la cach\u00E9. Puede que ya est\u00E9 suprimida.
ADMIN_LISTNOTPRESENT_BY_APINAME=La lista con el nombre de API "{0}" no existe en la cach\u00E9. Puede que ya est\u00E9 suprimida.
ADMIN_CLASSNODENOTPRESENT=El nodo ({0}, {1}) no existe en la cach\u00E9.
APDM_ADMIN_ADDRESS_EMPTY=El campo Direcci\u00F3n no puede estar vac\u00EDo.
APDM_ADMIN_INTERNAL_CA_EMPTY=El campo Acci\u00F3n interna personalizada no puede estar vac\u00EDo.
ADMIN_CANNOT_DELETE=No se puede suprimir {0}.
APDM_ADMIN_DELETE_NOT_SUPPORTED=No se puede suprimir el objeto "{0}". No se admite la acci\u00F3n de suprimir en los nodos de administrador de los tipos "{1}".
ADMIN_EMPTY_PROPERTY={0} no puede estar vac\u00EDo.
APDM_ADMIN_GETLISTBYCRITERIA=No se puede obtener la lista, en funci\u00F3n del identificador de criterio.
APDM_ADMIN_SAVED_SEARCH_LABEL=B\u00FAsqueda guardada ({0})
ADMIN_ADDNEWLIST=Error al crear la nueva lista.
ADMIN_DELETELIST=Error al suprimir la lista.
ADMIN_UPDATELIST=Error al actualizar la lista.
ADMIN_ADDNEWLISTITEM=Error al agregar el nuevo art\u00EDculo de lista a la lista.
ADMIN_LISTWHEREUSED=Error al recuperar la informaci\u00F3n de puntos de uso de la lista.
APDM_ADMIN_NOTIFY_TEMPLATE=Plantilla de notificaci\u00F3n no v\u00E1lida. No se reconocen los siguientes nombres: {0}.
APDM_ADMIN_NOTIFY_TEMPLATE_BODY_TOO_LONG=El cuerpo de la notificaci\u00F3n es demasiado largo. La longitud m\u00E1xima permitida es de {0} caracteres.
APDM_ADMIN_NOTIFY_TEMPLATE_SUBJECT_TOO_LONG=El asunto de la notificaci\u00F3n es demasiado largo. La longitud m\u00E1xima permitida es de {0} caracteres.
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_READONLY=Las opciones {0} no se pueden eliminar. Sin embargo, puede agregar m\u00E1s opciones.
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_FIELD=De
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_LIST_FIELD=De lista
APDM_ADMIN_NOTIFY_TEMPLATE_BODY_FIELD=Cuerpo
APDM_ADMIN_NOTIFY_TEMPLATE_SUBJECT_FIELD=Asunto
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_FIELD=Prioridad de correo electr\u00F3nico
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_FIELD=Activar notificaci\u00F3n
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_YES=S\u00ED
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_NO=No
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_DEFAULT=Desconocido
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_LOW=Baja
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_NORMAL=Normal
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_URGENT=Alta
APDM_NOTIFY_AFF_ITEM_COMBO=Art\u00EDculo afectado [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Sitio: {2} ]
APDM_NOTIFY_AFF_ITEM_COMBO_WITHOUT_SITE=Art\u00EDculo afectado [ N\u00FAmero: {0}, Descripci\u00F3n: {1} ]
APDM_NOTIFY_QCR_AFF_ITEM_COMBO=Art\u00EDculo afectado [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Revisi\u00F3n de art\u00EDculo: {2}; Sitio: {3} ]
APDM_NOTIFY_QCR_AFF_ITEM_COMBO_WITHOUT_SITE=Art\u00EDculo afectado [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Revisi\u00F3n de art\u00EDculo: {2} ]
APDM_NOTIFY_PSR_AFFITEM_COMBO=Art\u00EDculo afectado [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Sitio: {2}, Modo de fallo: {3}; Revisi\u00F3n encontrada: {4} ]
APDM_NOTIFY_PSR_AFFITEM_COMBO_WITHOUT_SITE=Art\u00EDculo afectado [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Modo de fallo: {2}; Revisi\u00F3n encontrada: {3} ]
APDM_NOTIFY_MDO_ITEM_COMBO=Art\u00EDculo [ N\u00FAmero: {0}; Descripci\u00F3n: {1}; Peso: {2} ]
APDM_NOTIFY_ADMIN_NOT_PROVIDED_BASE_URL=El administrador de Agile no ha indicado una URL de servidor web en Configuraci\u00F3n del servidor > Ubicaci\u00F3n del servidor. P\u00F3ngase en contacto con el administrador.
APDM_NOTIFY_MDO_MFRPARTS_COMBO=Piezas de fabricante [ N\u00FAmero: {0}, Nombre de fabricante: {1}, Descripci\u00F3n: {2}, Peso: {3} ]
APDM_NOTIFY_MDO_PF_COMBO=Familias de piezas [ Nombre: {0}, Descripci\u00F3n: {1}, Peso: {2} ]
APDM_TEMPLATE_NAME_ALREADY_EXISTS={0} ya existe. Elija un nombre diferente para la plantilla
APDM_OLD_TEMPLATES_CANNOT_BE_DELETED={0} es una plantilla preexistente y s\u00F3lo se puede desactivar. S\u00F3lo se pueden suprimir las plantillas creadas por el usuario.
APDM_TEMPLATE_NAME_CANNOT_BE_EMPTY=El nombre de plantilla no puede estar vac\u00EDo
APDM_TEMPLATE_NAME_DOES_NOT_EXIST=La plantilla con nombre {0} no existe. Cambie el nombre de la plantilla
APDM_OUT_OF_BOX_TEMPLATES_CANNOT_BE_TIED_TO_EVENTS={0} es una plantilla preexistente y s\u00F3lo se pueden utilizar las plantillas creadas por el usuario para enviar notificaciones
APDM_TEMPLATE_NAME_HAS_NO_OBJECTTYPE_ASSOCIATION={0} no est\u00E1 asociado al tipo de objeto, por lo tanto no se puede enviar
APDM_TEMPLATE_NAME_DOESNOT_MATCH_OBJECT_TYPE={0} no coincide con la lista de plantillas asociadas a {1} y, por lo tanto, su jerarqu\u00EDa principal no se puede enviar
APDM_ADMIN_PROPERTY_NOT_FOUND=La propiedad {0} no se encuentra para el nodo {1}.
APDM_ADMIN_LISTENTRYNOTFOUND=La entrada {0} no se encuentra en la lista.
APDM_ADMIN_UPDATE_PROPERTY=Excepci\u00F3n al actualizar la propiedad.
APDM_ADMIN_UPDATE_NODE=Excepci\u00F3n al actualizar el nodo.
ADMIN_NAME_BLANK=El nombre no se puede dejar en blanco o vac\u00EDo.
APDM_ADMIN_LOADPROPERTY=Excepci\u00F3n al cargar la propiedad.
APDM_ADMIN_REMOVE_NODE=Excepci\u00F3n al eliminar el nodo.
APDM_ADMIN_GETNEXTNUMBER=Excepci\u00F3n al obtener el siguiente n\u00FAmero autom\u00E1tico.
APDM_ADMIN_OBJECT_IN_USE=El objeto ya est\u00E1 en uso por {0}.
APDM_ADMIN_OBJECT_NAME_IN_USE_WITH_COMPLETE_LIST=El objeto "{0}" est\u00E1 en uso por parte de los siguientes objetos: {1}
APDM_ADMIN_OBJECT_NAME_IN_USE_WITH_EXAMPLES=El objeto {0} est\u00E1 en uso por parte de los objetos {1}. Algunos ejemplos de uso: {2}
APDM_ADMIN_SUBCLASS_IN_USE=La subclase ya est\u00E1 en uso por parte de {0} con nombre {1}.
APDM_ADMIN_SUBCLASS_IN_USE_BY_BUSINESS_OBJECTS=La subclase "{0}" se ha utilizado para crear 1 o varios objetos de negocio.
APDM_ADMIN_SUBCLASS_IN_USE_QUERY=La subclase "{0}" se utiliza en las siguientes consultas: {1}
APDM_ADMIN_LOADNODE=Excepci\u00F3n al cargar el nodo.
APDM_ADMIN_REORDERATTRIBUTES=Excepci\u00F3n al reordenar los atributos.
APDM_ADMIN_ADDNEWCHARSET=Fallo al crear la nueva lista de juego de caracteres.
APDM_ADMIN_INVALIDSTATUSINWORKFLOW=El estado (identificador {0}) no se encuentra para el identificador de flujo de trabajo {1}.
APDM_ADMIN_REMOVEMATCHINGCRITERIA=Fallo al eliminar las coincidencias de criterios.
APDM_ADMIN_INVALIDNODETYPE=Tipo de nodo no v\u00E1lido.
ADMIN_AUTONUM_NEXTNUM_TOOLONG=El campo N\u00FAmero inicial, de las numeraciones autom\u00E1ticas, no puede tener m\u00E1s de {0} d\u00EDgitos.
ADMIN_AUTONUM_CHARACTER_TOOLONG=El campo N\u00FAmero de caracteres, de las numeraciones autom\u00E1ticas, no puede tener una longitud superior al juego de caracteres de {0} d\u00EDgitos.
APDM_ADMIN_AUTONEXTNUM_INVALID=El campo N\u00FAmero inicial, de las numeraciones autom\u00E1ticas, no es v\u00E1lido.
APDM_ADMIN_USERLISTOVERWRITE=Hay una entrada de lista definida para este atributo y no se puede redefinir.
APDM_ADMIN_SUBCLASSUSEDINSITEBOM=Esta subclase se ha utilizado en la lista de materiales espec\u00EDfica del sitio.
ADMIN_ERROR_NEW_ATTRIBUTE=Error al agregar el nuevo atributo.
APDM_ADMIN_DUPLICATE_CHAR=El juego de caracteres contiene caracteres duplicados.
ADMIN_INVALID_MONEY=El valor del atributo de moneda debe estar en el rango de {0} y {1}.
ADMIN_AUTONUMBER_DISABLED=Este origen de numeraci\u00F3n autom\u00E1tica se ha desactivado.
ADMIN_PGC_SPECMAPPING_DUP=El atributo {0} ya se ha asignado a la especificaci\u00F3n {1}.
APDM_ADMIN_SCHEDULEMASKER_NODAYS=Se debe seleccionar al menos un d\u00EDa en el programa.
APDM_ADMIN_SCHEDULEMASKER_INVALIDONCEEVERY=Valor no v\u00E1lido para Una vez al d\u00EDa o Cada.
APDM_ADMIN_SCHEDULEMASKER_INVALIDEVERYHOUR=Valor no v\u00E1lido para el n\u00FAmero de horas en cada hora.
APDM_ADMIN_SCHEDULEMASKER_INVALIDEVERYMINUTE=Valor no v\u00E1lido para el n\u00FAmero de minutos en cada minuto.
APDM_ADMIN_SCHEDULEMASKER_INVALIDSTARTHOUR=Valor no v\u00E1lido de la hora de inicio.
APDM_ADMIN_SCHEDULEMASKER_INVALIDENDHOUR=Valor no v\u00E1lido de la hora de finalizaci\u00F3n.
APDM_ADMIN_SCHEDULEMASKER_STARTHOURGREATER=El valor de la hora de inicio es superior al valor de la hora de finalizaci\u00F3n.
APDM_ADMIN_DESTINATION_FILE=La ruta necesaria no existe o el usuario no tiene privilegios de escritura.
APDM_ADMIN_DESTINATION_SERVER_ERROR=El servidor remoto devuelve el siguiente mensaje de error: {0}.
APDM_ADMIN_DESTINATION_SERVER_LOGIN_ERROR=El servidor remoto devuelve el siguiente mensaje de error: nombre de usuario o contrase\u00F1a no v\u00E1lidos.
APDM_ADMIN_DESTINATION_SERVER_UNKNOWN_HOST=La prueba ha fallado con el siguiente mensaje de error: No se ha podido establecer la conexi\u00F3n con el host: {0}.
APDM_ADMIN_DESTINATION_SERVER_INVALID_PATH=No se ha podido cambiar el directorio especificado.
APDM_ADMIN_DESTINATION_SERVER_FILE_TRANSFER_ERROR=No se ha podido cargar el archivo en la ubicaci\u00F3n especificada.
APDM_ADMIN_DESTINATION_INVALID_PORT=El n\u00FAmero de puerto especificado no es v\u00E1lido.
APDM_ADMIN_DESTINATION_DELIVERY_ERROR=Error de destino de entrega: {0}.
APDM_ADMIN_DESTINATION_DELIVERY_DEFAULT=Error desconocido de destino de entrega:
APDM_ADMIN_DESTINATION_INVALID_PROTOCOL=El protocolo especificado no es v\u00E1lido.
APDM_ADMIN_DESTINATION_INVALID_EXPECTED_RESPONSE=La respuesta esperada especificada no es v\u00E1lida.
APDM_ADMIN_DESTINATION_UNABLE_TO_CREATE=No se puede crear el destino.
APDM_ADMIN_DESTINATION_JMS_QUEUENAME_ERROR=No se puede crear la cola/tema con el nombre especificado.
APDM_ADMIN_EVENT_INVALIDWORKFLOW=El flujo de trabajo indicado no es v\u00E1lido.
APDM_ADMIN_EVENT_INVALID_TYPE=El tipo especificado para el evento no es v\u00E1lido.
APDM_ADMIN_SUBSCRIBER_INVALIDCRITERIA=Error: el criterio indicado no es v\u00E1lido.
APDM_ADMIN_SUBSCRIBER_ISENABLED=El subscriptor est\u00E1 activado en este momento y no se puede editar ni suprimir.
APDM_ADMIN_SUBSCRIBER_INVALID_DETAIL_ROW=No se puede guardar la fila de suscriptor de la forma indicada. Aseg\u00FArese de que todos los campos tengan valores v\u00E1lidos.
APDM_ADMIN_SUBSCRIBER_CANT_DELETE_DETAIL_ROW=No se puede suprimir una fila de subscriptor, si el subscriptor est\u00E1 activado.
APDM_ADMIN_SUBCLASS_NOT_FOUND=La subclase con el identificador [{0}] no existe.
APDM_ADMIN_NOT_SUBCLASS_LEVEL=El nodo de administrador con el nombre "{0}" y el identificador [{1}] no es una subclase.
APDM_ADMIN_SUBCLASS_NOT_DERIVED_FROM_ITEM=La subclase con el nombre "{0}" y el identificador [{1}] no es una subclase de la clase base "{2}".
APDM_ACS_CAUGHT_EXCEPTION=Se ha producido la siguiente excepci\u00F3n
APDM_ACS_UNKNOWN_FORMAT=Formato desconocido
APDM_ACS_EXTRACT_FAILURE=No se puede extraer {0}. Consulte el log para obtener m\u00E1s detalles
APDM_ACS_INVALID_REENTRY=Reintento no v\u00E1lido
APDM_ACS_MISSING_VALUE=No se ha encontrado ninguna coincidencia para el valor
APDM_ACS_ERROR_RETRIEVING_GUID=Error al recuperar el identificador del sistema, desde el sistema remoto
APDM_ACS_LOCATE_ROW=No se ha podido localizar el registro de puntos de env\u00EDo
APDM_ACS_RESPONSE_ERROR=Error al procesar la respuesta de ACS
APDM_ACS_RESPONSE_NOT_AN_OBJECT=S\u00F3lo se puede procesar una respuesta respecto a un objeto de paquete.
APDM_ACS_RESPONSE_NO_GUID=Fallo de env\u00EDo de respuesta; no se dispone de informaci\u00F3n de identificaci\u00F3n del sistema (identificador \u00FAnico global) en el paquete.
APCM_ACS_RESPONSE_INVALID_GUID=Fallo al enviar la respuesta, no se puede determinar la ruta de vuelta al sistema de origen. Aseg\u00FArese de que la configuraci\u00F3n de respuesta de ACS est\u00E9 completa.
APDM_ACS_RESPONSE_DISABLED_GUID=Fallo de env\u00EDo de respuesta; aseg\u00FArese de que los 3 atributos (identificador \u00FAnico global de origen, localizador de carpetas XFER y respuesta esperada) est\u00E9n activados en la clase de paquete.
APCM_ACS_RESPONSE_EXPECTED_NO=Fallo de env\u00EDo de respuesta; el valor de la respuesta esperada es No. Def\u00EDnalo en S\u00ED y vuelva a intentarlo.
APCM_ACS_RESPONSE_OK=Env\u00EDo de respuesta correcto.
APDM_ACS_INVALID_TARGET_STATE=No se puede cambiar el paquete al estado deseado (''{0}''). Puede que el estado ya no exista, que no sea un estado siguiente v\u00E1lido o que el usuario (''{1}'') no tenga los privilegios necesarios.
APDM_ACS_CANNOT_FIND_ATTACH=El archivo de anexo {0} no se ha encontrado.
APDM_SITE_STATUS_UPDATE_FAILED=No se puede definir en preliminar la fase del ciclo de vida, cuando ya est\u00E1 definida como activada/desactivada.
APDM_ITEMSITE_CANNOT_DELETE_COMP=No se puede suprimir la asociaci\u00F3n de art\u00EDculo-sitio, ya que este art\u00EDculo se utiliza como un componente de lista de materiales/lista de fabricantes aprobados del sitio.
APDM_ITEMSITE_CANNOT_DELETE=Algunos cambios del sitio afectan al art\u00EDculo. No se puede suprimir la asociaci\u00F3n del sitio y el art\u00EDculo.
APDM_ITEMSITE_CANNOT_DELETE_REV=No se puede suprimir la fila, ya que este art\u00EDculo tiene una lista de materiales/lista de fabricantes aprobados del sitio y ya tiene revisiones.
APDM_ITEMSITE_DELETE_LOSEBOMAML_WARNING={0} {1} tiene una lista de materiales/lista de fabricante aprobados o marcas en rojo espec\u00EDficas de {2} {3} y tambi\u00E9n se eliminar\u00E1n.
APDM_SITE_CANNOT_DELETE=No se puede suprimir el sitio, ya que tiene art\u00EDculos asociados.
APDM_SITE_CANNOT_DELETE_ENABLED=No se puede suprimir un sitio activado.
APDM_SITE_USER_WARNING={0} {1} se suprimir\u00E1 y eliminar\u00E1 de la lista de sitios asociados en los usuarios
APDM_GROUP_CANNOT_DELETE=No se puede suprimir el grupo de usuarios, ya que tiene usuarios asociados.
APDM_AFFECTEDITEM_DELETE_FAIL_SITE=El art\u00EDculo afectado {0} del sitio com\u00FAn no se puede suprimir, porque est\u00E1 asociado a sitios espec\u00EDficos. Debe suprimir los art\u00EDculos de los sitios espec\u00EDficos antes de suprimirlos de los sitios comunes.
APDM_GLOBALSITE_CANNOT_DISABLE=No se puede desactivar un sitio com\u00FAn.
APDM_GLOBALSITE_CANNOT_CHANGE_AML_ALLOWED=La lista de fabricantes aprobados del sitio no se puede cambiar a {0}, en el sitio com\u00FAn.
APDM_CANNOT_DELETE_ITEM_GLOBALSITE=No se puede suprimir el sitio com\u00FAn de un art\u00EDculo.
APDM_CANNOT_ADD_SITEBOM_PARENTHASNOSITE=No se puede agregar la lista de materiales del sitio {0}, porque el principal no tiene dicha asociaci\u00F3n de sitio.
APDM_ADMIN_EVENT_MISSINGSTATUS=Seleccione un estado v\u00E1lido.
APDM_PROCESS_ROWS=No se puede procesar la fila.
APDM_OBJVERSION_MISMATCH=Este objeto se ha modificado, refresque y vuelva a intentarlo.
APDM_SUBSCRIPTION_EXIST=Ya existe la suscripci\u00F3n de este evento. Un evento desencadenante de un objeto s\u00F3lo puede tener una suscripci\u00F3n por otro objeto.
APDM_SESSION_TERMINATED=La sesi\u00F3n se ha finalizado. Vuelva a conectarse.
APDM_ACCOUNT_DISABLED=Su cuenta no est\u00E1 activa. P\u00F3ngase en contacto con el administrador de PLM.
APDM_ACCOUNT_LOCKED_WARNING=Aviso: si falla el siguiente intento de conexi\u00F3n, se bloquear\u00E1 su cuenta.
APDM_ESCALATION_DUP_CRITERIA=Los criterios de escalada seleccionados ya se han definido.
APDM_DUPLICATE_BOOKMARK_ENTRY=El marcador de {1} con nombre {0} ya existe en esta carpeta.
APDM_DUPLICATE_BOOKMARK_NAME=El marcador {0} ya existe en esta carpeta.
APDM_DUPLICATE_SEARCH_REFERENCE=Los nombres de b\u00FAsqueda de referencia no se han agregado a la misma carpeta.
APDM_DUPLICATE_SEARCH_NAME=El nombre de b\u00FAsqueda {1} ya se encuentra en la misma carpeta.
APDM_DUPLICATE_REPORT_ENTRY=El informe {1} ya existe en la misma carpeta con el nombre {0}.
APDM_CANNOT_TERMINATE=No se puede terminar la sesi\u00F3n actual
APDM_ACCOUNT_LOGIN_DISALLOWED=Esta cuenta no es v\u00E1lida para conectarse a la aplicaci\u00F3n.
ADMIN_RELATIONSHIP_RULE_CANNOT_DISABLE=El objeto utilizado en la regla de la relaci\u00F3n no se puede desactivar.
ADMIN_RELATIONSHIP_RULE_CANNOT_DELETE=El objeto utilizado en la regla de la relaci\u00F3n no se puede suprimir.
APDM_ADMIN_PENDINGFIRST=El estado Pendiente debe ser el primer estado del flujo de trabajo.
APDM_ADMIN_HOLDLAST=El estado Retenido debe ser el \u00FAltimo estado del flujo de trabajo.
APDM_ADMIN_ONEMATCHINGCRIT=El flujo de trabajo debe tener al menos un criterio coincidente.
APDM_ADMIN_ONEEXITCRIT=Cada estado del flujo de trabajo debe tener al menos un criterio de salida.
APDM_ADMIN_WFINUSED=El flujo de trabajo {0} se utiliza.
APDM_ADMIN_WFINUSED_BY_THE_APPLICATION=El flujo de trabajo {0} ya se utiliza en la aplicaci\u00F3n.
APDM_ADMIN_WORKFLOW_IN_USE=El flujo de trabajo {0} est\u00E1 siendo utilizado por {1} con nombre {2}.
APDM_ADMIN_WFSTATEINUSED=El estado del flujo de trabajo {0} se utiliza.
APDM_ADMIN_ENDSTATESREACHED=Orden no v\u00E1lida. Los estados Enviar, Revisar y Liberado deben ser siempre anteriores a Finalizado, Cancelar y Retenido.
APDM_ADMIN_ONECOMPLETE=Ya existe un estado Finalizado, en este flujo de trabajo.
APDM_ADMIN_ONEPENDING=Ya existe un estado Pendiente, en este flujo de trabajo.
APDM_ADMIN_ONECANCELED=Ya existe un estado Cancelado, en este flujo de trabajo.
APDM_ADMIN_ONEHOLD=Ya existe un estado Retenido, en este flujo de trabajo.
APDM_ADMIN_CANCELOUTOFORDER=El estado Cancelar se ha definido en el orden incorrecto. Debe ser el \u00FAltimo en el flujo de trabajo o justo el anterior al estado Retenido, si existe.
APDM_ADMIN_COMPLETEOUTOFORDER=El estado Finalizado debe ser el \u00FAltimo estado activo antes de los estados Cancelar y Retenido.
ADMIN_SAME_APPROVER_OBSERVER=El mismo usuario no puede estar presente en las listas de aprobadores y observadores.
ADMIN_NEXTNUMBERNOTNUMERIC=El campo de n\u00FAmero inicial no puede incluir caracteres no num\u00E9ricos.
ADMIN_IMPORT_CRITERIANOTPRESENT=El criterio {0} es necesario para importar este objeto. Cree o importe el criterio y vuelva a intentarlo.
ADMIN_IMPORT_CLASSNOTPRESENT=La clase {0} es necesaria para importar este objeto. Cree la clase y vuelva a intentarlo.
APDM_ADMIN_LCPINUSED=La fase de ciclo de vida {0} se utiliza.
APDM_ADMIN_LCPINUSED_BY_BUSINESS_OBJECTS=La fase de ciclo de vida "{0}" est\u00E1 siendo utilizada por 1 o varios objetos de negocio.
APDM_ADMIN_LCPINUSED_BY_USER_QUERIES=La fase de ciclo de vida "{0}" est\u00E1 siendo utilizada por 1 o m\u00E1s consultas de usuario.
APDM_ADMIN_LCPINUSEDINDEFAULTVALUE=La fase de ciclo de vida {0} est\u00E1 siendo utilizada en la configuraci\u00F3n del valor por defecto.
ADMIN_INVALIDCRITERIA=La definici\u00F3n de criterios es incorrecta. Vuelva a comprobarlo.
ADMIN_INVALIDPRIVILEGECRITERIA=La definici\u00F3n de criterios es incorrecta. El tipo de privilegio {0} no admite {1}.
APDM_ADMIN_LIST_ENTRY_IN_USE_BY_USER_QUERIES=La entrada de lista "{0}" est\u00E1 siendo utilizada por 1 o m\u00E1s consultas de usuario.
APDM_ADMIN_LIST_ENTRY_IN_USE_AS_CONVERSION_CODE=La entrada de lista "{0}" est\u00E1 siendo utilizada como un c\u00F3digo de conversi\u00F3n.
APDM_WARN_ITEMNUMBER_NOTEXIST={0} {1} no existe
APDM_WARN_ITEMNUMBER_NOTEXIST_ERROR=El art\u00EDculo no existe.
APDM_WARN_ITEMNUMBER_NOTEXIST_BULK_ACTION=Si uno de los art\u00EDculos no existe, \u00BFdesea utilizarlo de todos modos?
APDM_ITEMNUMBER_DELETED={0} {1} se ha suprimido. Debe anularse la supresi\u00F3n antes de agregarlo.
APDM_MANUPARTNUMBER_NOTEXIST=La pieza de fabricante con el n\u00FAmero {0} no existe. Cr\u00E9ela primero.
APDM_MANUFR_NOTEXIST=El fabricante {0} no existe. Cr\u00E9elo primero.
APDM_NOSTATUSTOAUDIT=Ning\u00FAn estado que auditar.
APDM_USER_DELETE_GLOBALSITE=No se puede eliminar la asociaci\u00F3n de sitio com\u00FAn del usuario.
APDM_AIS_NOT_REACHABLE=No se puede alcanzar el destino remoto de Agile en la URL indicada.
APDM_AIS_NOT_FOUND=No se puede alcanzar el destino remoto de Agile en la URL indicada. Puede que exista un error en la ruta de contexto.
APDM_AIS_NOT_SUPPORTED=No se admite la comunicaci\u00F3n a un destino remoto de Agile.
APDM_AIS_WRONG_USER_PASSWORD=Nombre de usuario o contrase\u00F1a no v\u00E1lidos.
APDM_CHANGE_AI_SITE_DISABLED=El sitio actual est\u00E1 desactivado; los art\u00EDculos afectados no se pueden agregar a un sitio desactivado.
APDM_CHANGE_INVALID_ORIGINATE_DATE=Fecha de origen no v\u00E1lida. La fecha de origen no puede ser posterior a la fecha de liberaci\u00F3n o la fecha actual.
APDM_CHANGE_INVALID_ORIGINATEDATE=Fecha de origen no v\u00E1lida. La fecha de origen no puede ser posterior a la fecha de reanudaci\u00F3n.
APDM_CHANGE_INVALID_RESUMEDATE=Fecha de reanudaci\u00F3n no v\u00E1lida. La fecha de reanudaci\u00F3n no puede ser anterior a la fecha de origen.
APDM_CHANGE_SCO_NOT_REV_AI={0} {1} no se puede agregar a {2}, a menos que tenga una revisi\u00F3n liberada de {3}.
APDM_CHANGETYPE_LOSE_PAGE3=El cambio de {0} provocar\u00E1 que se borre {1}.
APDM_CHANGETYPE_NEW_NUMBER=Est\u00E1 cambiando la subclase del objeto. \u00BFDesea continuar utilizando el mismo nombre o n\u00FAmero de objeto?
APDM_CHANGE_NON_LATEST_REL_BOM=El cambio afecta a la lista de materiales espec\u00EDfica del sitio de una revisi\u00F3n liberada que no es la \u00FAltima.
APDM_CHANGE_NON_LATEST_REL_BOM_WARNING=El cambio afecta a la lista de materiales espec\u00EDfica del sitio de una revisi\u00F3n liberada que no es la \u00FAltima. \u00BFDesea continuar?
APDM_CHANGE_NON_LATEST_REL_AML=El cambio afecta a la lista de fabricantes aprobados espec\u00EDfica del sitio de una revisi\u00F3n liberada que no es la \u00FAltima.
APDM_CHANGE_NON_LATEST_REL_AML_WARNING=El cambio afecta a la lista de fabricantes aprobados espec\u00EDfica del sitio de una revisi\u00F3n liberada que no es la \u00FAltima. \u00BFDesea continuar?
APDM_CHANGE_SAVEAS_INVALID_CLASS=No se puede guardar el objeto de la clase nueva. La clase de orden de cambio de sitio no es compatible con otras clases de cambio.
APDM_ADMIN_DEFGTMAXNUM=El valor por defecto es superior al valor m\u00E1ximo permitido.
APDM_ADMIN_DEFLTMINNUM=El valor por defecto es inferior al valor m\u00EDnimo permitido.
APDM_ADMIN_MINGTMAXNUM=El valor m\u00EDnimo es superior al valor m\u00E1ximo permitido.
APDM_ADMIN_MINGTMAXLEN=El valor m\u00EDnimo es superior a la longitud m\u00E1xima permitida.
APDM_ADMIN_MAXGTMAXLEN=El valor m\u00E1ximo es superior a la longitud m\u00E1xima permitida.
APDM_ADMIN_DEFGTMAXLEN=El valor por defecto es superior a la longitud m\u00E1xima permitida.
APDM_ADMIN_DEFGTPROPWIDTH=El valor por defecto es superior a la longitud m\u00E1xima (1333) permitida.
APDM_ADMIN_SCALEGTMAXLEN=La escala es superior a la longitud m\u00E1xima permitida.
APDM_ADMIN_MINGTSCALE=La parte decimal del valor m\u00EDnimo es m\u00E1s larga que la escala permitida.
APDM_ADMIN_MAXGTSCALE=La parte decimal del valor m\u00E1ximo es m\u00E1s larga que la escala permitida.
APDM_ADMIN_DEFGTSCALE=La parte decimal del valor por defecto es m\u00E1s larga que la escala permitida.
APDM_ADMIN_SCALE_NEGATIVE=El valor de la escala no puede ser negativo.
APDM_ADMIN_AUTONUM_EMPTY=El origen de numeraci\u00F3n autom\u00E1tica no puede estar vac\u00EDo si se necesita una numeraci\u00F3n autom\u00E1tica o la generaci\u00F3n autom\u00E1tica est\u00E1 definida en S\u00ED.
APDM_ADMIN_CHARCNT_NEGATIVE=El valor del n\u00FAmero de caracteres debe ser superior a 0.
APDM_ADMIN_TIMEOUT_NEGATIVE=El valor del campo de timeout no puede ser negativo.
APDM_ADMIN_BAD_TIMEOUT_PARAM=El valor del campo de timeout debe ser superior a -2.
APDM_ADMIN_CHARSET_EMPTY=El valor del juego de caracteres no puede estar vac\u00EDo.
APDM_ADMIN_VALUE_GREATER_THAN=El valor de {0} debe ser superior a {1}.
APDM_ADMIN_VALUE_EMPTY=El valor de {0} no puede estar vac\u00EDo.
ADMIN_VIEWER_ONE_NODE=El nodo del visor ra\u00EDz debe tener exactamente un secundario.
ADMIN_INVALID_EXPRESS_PARAM=Par\u00E1metros de expresi\u00F3n no v\u00E1lidos. El n\u00FAmero de llaves, condiciones y operadores debe ser el mimo.
ADMIN_ANY_OR_ALL=La estrategia debe ser CUALQUIERA o TODO.
ADMIN_BAD_BOOLEAN_RESULT=No se puede obtener un booleano a partir de un resultado iniciado de manera incorrecta.
ADMIN_SOME_SAME_ALL=El tipo de coincidencia debe ser ALGUNO, IGUAL o TODO.
ADMIN_INVALID_CLASSID=Identificador de clase no v\u00E1lido: {0}.
ADMIN_INVALID_LISTID=Identificador de lista no v\u00E1lido: {0}.
ADMIN_GETENUMBYNAME_NOT_SUPPORT=getEnumByName todav\u00EDa no se admite: {0}.
ADMIN_CANNOT_REMOVE_LIST_TYPE=No se pueden eliminar los art\u00EDculos de las listas del tipo {0}.
ADMIN_ILLEGAL_ACCESS=Excepci\u00F3n de acceso ilegal (puede que la variable no sea est\u00E1tica):\n {0}
ADMIN_INVALID_COLUMNNAME=Nombre de columna de subclase no v\u00E1lida {0}.
ADMIN_OBJALREADYINUSE_ESC=El objeto ya se utiliza en Escaladas.
ADMIN_OBJALREADYINUSE_TRANSFER=El objeto ya se utiliza en Transferencia de autoridad.
ADMIN_CALLBACKMGR_NULL=La rellamada del objeto CM es nula. Fallo al iniciar la aplicaci\u00F3n.
ADMIN_INVALID_IMPORT_ENTRY=Entrada no v\u00E1lida en archivo de importaci\u00F3n: {0}.
ADMIN_INVALID_OBJTYPE=Tipo de objeto no v\u00E1lido: {0}.
ADMIN_INVALID_CURRENCYCODE=Desconocido - {0}.
ADMIN_DURING_STARTUP=Este m\u00E9todo s\u00F3lo se puede llamar durante el inicio de administrador.
ADMIN_AFTER_STARTUP=Este m\u00E9todo s\u00F3lo se puede llamar cuando el administrador se ha iniciado y est\u00E1 listo.
ADMIN_RELOAD_IMMU_PROP=ReloadProperty no se admite en las propiedades de lista inmutables.
ADMIN_SETLIST_IMMU_PROP=El identificador de lista de juego no se admite en las propiedades de lista inmutables.
ADMIN_ERR_GETDIRSERVICE=No se puede obtener el servicio de directorio.
ADMIN_MIGRATE_SAME_ID=El identificador del nuevo usuario no puede ser igual al de los usuarios existentes.
ADMIN_LIST_OUTOFELEMENT=Lista de elementos.
ADMIN_MAX_GT_ZERO=El m\u00E1ximo debe ser superior a 0: {0}.
ADMIN_INVALID_USER=El usuario "{0}" no existe.
ADMIN_INVALID_GROUP=El grupo "{0}" no existe.
ADMIN_INVALID_PRINCIPAL=El principal "{0}" no existe.
ADMIN_USER_OR_GROUP_EXIST=El usuario o el grupo "{0}" ya existe.
ADMIN_INVALID_PROPERTY=Identificador de propiedad no v\u00E1lido {0} para el nodo {1}.
ADMIN_MISSING_REQ_PROP=Datos incorrectos. Se requieren las siguientes propiedades para el nodo {0} (objeto {1}) {2}
ADMIN_INVALID_INTERNAL_PROP=La propiedad {0} no es una propiedad interna.
ADMIN_FETCH_CURRENCY_FAIL=Fallo de extracci\u00F3n de moneda corporativa.
ADMIN_PULL_DATA_FROM_DUP=Error de configuraci\u00F3n de origen de extracci\u00F3n de datos: el atributo {0} ya est\u00E1 asignado a {1}.
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_DATA_MAPPING=Como {0} ya est\u00E1 configurado para mostrar el valor del atributo {1} desde el separador {2}.{3}, no puede ser un atributo controlado de cambio.
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_SPEC_MAPPING=Como {0} ya est\u00E1 configurado para mostrar la conformidad de la especificaci\u00F3n {1} desde el separador Conformidad {2}, no puede ser un atributo controlado de cambio.
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_SUPPLER_MAPPING=Como {0} ya est\u00E1 configurado para mostrar los proveedores desde el separador {1}.{2}, no puede ser un atributo controlado de cambio.
APDM_ADMIN_IMPORTFAILURE=Archivo de importaci\u00F3n no v\u00E1lido. La importaci\u00F3n ha fallado con el siguiente mensaje de error: {0}.
APDM_CANNOT_RESET_CA=El usuario es un analista de cambios por defecto, en un criterio de flujo de trabajo.
APDM_CANNOT_RESET_CE=El usuario es un ingeniero de componentes por defecto, en un criterio de flujo de trabajo.
APDM_CANNOT_RESET_PA=El usuario es un administrador de precios por defecto, en un criterio de flujo de trabajo.
APDM_CANNOT_RESET_QM=El usuario es un administrador de calidad por defecto, en un criterio de flujo de trabajo.
APDM_CANNOT_RESET_QA=El usuario es un analista de calidad por defecto, en un criterio de flujo de trabajo.
APDM_CANNOT_DELETEQUERY=No tiene privilegios para suprimir esta consulta.
APDM_SITE_INUSE={0} {1} es el sitio por defecto de al menos un usuario. Si contin\u00FAa, el sitio por defecto de dichos usuarios se restablecer\u00E1.
APDM_INVALID_MAXUSERS=Valor no v\u00E1lido de usuarios m\u00E1ximos. Introduzca un valor comprendido entre {0} y {1}.
APDM_CANNOT_EXCEED_MAXUSERS=No se pueden agregar usuarios. No se puede superar el l\u00EDmite de usuarios m\u00E1ximo {0} de este grupo.
APDM_USER_IN_USE=No se puede suprimir el usuario; est\u00E1 siendo utilizado en {0}.
APDM_USER_IN_CHANGE=El usuario es el analista de cambios/creador/aprobador/usuario notificado de los cambios <{0}>. Inact\u00EDvelo en su lugar.
APDM_USER_IN_WORKFLOW=El usuario no se puede suprimir, porque se utiliza actualmente en los siguientes flujos de trabajo: {0}
APDM_USER_CURRENTLY_LOGGED_IN=El usuario no se puede suprimir, porque est\u00E1 conectado actualmente. Vuelva a intentarlo m\u00E1s tarde.
APDM_USER_IN_TA=El usuario no se puede suprimir, porque es el usuario al que se va a transferir de los siguientes usuarios: {0}
APDM_USER_IN_ESC=El usuario/grupo de usuarios no se puede suprimir, porque existen escaladas de los siguientes usuarios/grupos de usuarios: {0}
APDM_USER_GROUP_IN_WORKFLOW=El grupo de usuarios no se puede suprimir, porque se utiliza actualmente en los siguientes flujos de trabajo: {0}
APDM_USER_GROUP_IN_SIGNOFF=El grupo de usuarios no se puede suprimir, porque aparece en el separador Autorizaci\u00F3n en el caso siguiente: {0}
APDM_USER_GROUP_IN_ESC=El grupo de usuarios no se puede suprimir, porque es el usuario al que se va a escalar de los siguientes usuarios/grupos de usuarios: {0}
APDM_USER_GROUP_IN_CHANGE=El grupo de usuarios no se puede suprimir, porque se utiliza como aprobador. Puede decidir inactivar el grupo de usuarios, en su lugar.
APDM_USER_GROUP_IN_PROG=El grupo de usuarios se ha asignado a las actividades. Desactive el grupo.
APCM_USER_GROUP_ASSIGNMENT=No se permite asignar usuarios de LDAP "{0}" al grupo.
APCM_INACTIVE_USER_GROUP_ASSIGNMENT=No se permite asignar usuarios inactivos "{0}" al grupo.
APDM_INVALID_USERNAME=El nombre de usuario no puede incluir espacios.
APDM_MAXUSERS_TOO_SMALL=El valor de usuarios m\u00E1ximos es demasiado peque\u00F1o. Hay {0} usuarios asignados a este grupo.
APDM_INSUFFICIENT_USER_PRIV=No tiene privilegios para realizar la operaci\u00F3n en estos usuarios: {0}
APDM_ATTR_INVALID_VALUE={0} no es un valor v\u00E1lido para {1}.
APDM_NUMBER_TOO_LONG=El valor introducido es demasiado largo. El n\u00FAmero m\u00E1ximo de caracteres es {0}.
APDM_USERNAME_REQD=El nombre y los apellidos no pueden estar vac\u00EDos.
APDM_CANNOT_ADD_LICENSE=Fallo de asignaci\u00F3n de la licencia de usuario. No se puede superar el l\u00EDmite m\u00E1ximo.
APDM_DUPLICATE_NAME=Ya existe un usuario con el nombre <{0}>.
APDM_POOL_OWNER_CANNOT_NULL=Defina el propietario del grupo de recursos.
APDM_ATTR_INVALID_NUMBER_RANGE=El n\u00FAmero de inicio no puede ser mayor que el n\u00FAmero de finalizaci\u00F3n para el campo {2}
APDM_ATTR_INVALID_DATE_RANGE=La fecha de inicio no puede ser posterior a la fecha de finalizaci\u00F3n para el campo {2}
WCM_WARN_MULTIPLEDELETE=En construcci\u00F3n.
WCM_WARN_REDLINEDELETE=En construcci\u00F3n.
APDM_TA_FROM_TO_USER_SAME=De usuario y A usuario no pueden ser iguales.
APDM_TA_FROM_DATE_AFTER_TO_DATE=La fecha de finalizaci\u00F3n debe ser posterior a la fecha de inicio.
APDM_TA_FROM_DATE_BEFORE_TODAY=La fecha de inicio debe ser hoy o posterior.
APDM_TA_DUPLICATE_TA=Transferencia de autoridad duplicada.
APDM_TA_INVALID_USER=Los usuarios de la transferencia no son v\u00E1lidos.
APDM_TA_START_DATE_INVALID=La fecha de inicio no es v\u00E1lida.
APDM_TA_END_DATE_INVALID=La fecha de finalizaci\u00F3n no es v\u00E1lida.
ADMIN_SAVEAS_ATO_WF=No se puede realizar una acci\u00F3n de Guardar como, en el flujo de trabajo de la orden de transferencia automatizada por defecto.
ADMIN_DELETE_ATO_WF=No se puede suprimir el flujo de trabajo de la orden de transferencia automatizada por defecto.
ADMIN_SAVEAS_ATTACHMENT_WF=No se puede realizar una acci\u00F3n de Guardar como, en el flujo de trabajo del anexo.
ADMIN_DELETE_ATTACHMENT_WF=No se puede suprimir el flujo de trabajo del anexo.
ADMIN_DELETE_STATUS_ATTACHMENT_WF=No se puede suprimir el estado del flujo de trabajo de anexo por defecto.
ADMIN_ADD_STATUS_ATTACHMENT_WF=No se puede agregar el estado al flujo de trabajo de anexo por defecto.
ADMIN_ADD_CRITERIA_ATTACHMENT_WF=No se puede agregar el criterio al flujo de trabajo de anexo por defecto.
ADMIN_ADD_STATUS_WORKFLOW=No se puede agregar el estado a este flujo de trabajo.
ADMIN_ADD_CRITERIA_WORKFLOW=No se puede agregar el criterio a este flujo de trabajo.
ADMIN_SAVEAS_WORKFLOW=No se puede realizar la acci\u00F3n de Guardar como, en este flujo de trabajo.
ADMIN_DELETE_WORKFLOW=No se puede suprimir este flujo de trabajo.
ADMIN_DELETE_STATUS_WORKFLOW=No se puede suprimir el estado {0} de este flujo de trabajo, porque se utiliza en los criterios de administrador: {1}.
APDM_DUPLICATE_SEL_OBJ={0} ya se encuentra en el juego de objetos seleccionados.
APDM_CANNOT_SAVEAS_CLASS=No se puede guardar el objeto como esta clase.
APDM_ADMIN_ADDNEWIFS=Fallo al crear el nuevo iFS.
APDM_OBJECTNAME_EMPTY=El nombre del objeto no puede estar vac\u00EDo.
AUTH_USER_BLANK_PASSWORD=La contrase\u00F1a no puede estar en blanco.
AUTH_PASSWORD_EXPIRED_AD=La contrase\u00F1a de conexi\u00F3n ha caducado. Indique una nueva contrase\u00F1a.
AUTH_PASSWORD_EXPIRED_SUN=La contrase\u00F1a de conexi\u00F3n ha caducado. Indique una nueva contrase\u00F1a.
AUTH_ACCOUNT_LOCKOUT=Ha superado el n\u00FAmero de intentos de conexi\u00F3n permitidos y su cuenta se ha bloqueado. P\u00F3ngase en contacto con el administrador de PLM.
AUTH_ACCOUNT_RESET_SUCC=La cuenta de usuario se ha restablecido correctamente y la nueva contrase\u00F1a se ha enviado a este usuario.
AUTH_ACCOUNT_RESET_FAIL_NOTENABLED=No se puede restablecer la contrase\u00F1a. Usuario no encontrado, cuenta desactivada o direcci\u00F3n de correo electr\u00F3nico no v\u00E1lida. P\u00F3ngase en contacto con el administrador del sistema.
AUTH_ACCOUNT_RESET_FAIL=No se puede restablecer esta cuenta de usuario. El bloqueo de la cuenta no se puede activar o la cuenta de usuario no se ha bloqueado.
AUTH_PASSWORD_CHANGE_NOT_ALLOWED_AD=No se puede cambiar la contrase\u00F1a con Agile. C\u00E1mbiela en el servidor de directorio activo corporativo. P\u00F3ngase en contacto con el administrador para obtener m\u00E1s ayuda.
LDAP_INVALID_USER_NAME=El nombre de usuario {0} no es v\u00E1lido.
LDAP_USER_EXISTS_AD=El usuario ya existe en el servidor de directorio.
LDAP_UNSUPPORTED_OPERATION=El servidor de directorio no admite esta operaci\u00F3n.
LDAP_UNKNOWN_DIR_SERVICE=Proveedor de directorio {0} desconocido.
LDAP_UPDATES_DISALLOWED=Esta instalaci\u00F3n de Agile se ha configurado para no permitir actualizaciones en la informaci\u00F3n del servidor de directorio corporativo. P\u00F3ngase en contacto con el administrador para obtener m\u00E1s ayuda.
LDAP_SYNC_USER_DUPLICATED=Aviso: los siguientes usuarios no se han actualizado, porque tienen identificadores de usuario duplicados: {0}.
LDAP_SYNC_USER_CONFLICT=Aviso: los siguientes usuarios nuevos no se han creado, porque ya existen en la base de datos: {0}.
LDAP_SYNC_USER_SUCCESSFUL=Base de datos de Agile sincronizada correctamente con el servidor de directorio. Creados {0} nuevos usuarios {1}; actualizados {2} usuarios existentes
LDAP_SYNC_USER_SUCCESSFUL1=Como \u00E9sta ha sido la primera sincronizaci\u00F3n tras el cambio de configuraci\u00F3n de LDAP, se han actualizado todos los usuarios existentes. {0} usuarios nuevos creados {1}; todos los {2} usuarios existentes actualizados.
LDAP_SYNC_USERGROUP={0} grupos de usuarios nuevos "{1}" creados, {2} grupos de usuarios de base de datos "{3}" convertidos.
LDAP_USER_LAST_NAME_REQD=No se han especificado los apellidos de este usuario. Debe especificarse un apellido v\u00E1lido.
APDM_INVALID_APP_PWD=Contrase\u00F1a de aprobaci\u00F3n no v\u00E1lida.
LDAP_SYNC_USER_INACTIVE=Se han desactivado {0} usuarios, ya que se han eliminado de la ruta o se han desactivado en el servidor LDAP.
LDAP_INVALID_FAIL_ATTEMPTS=Intentos fallidos no v\u00E1lidos. Debe ser suprior o igual a 0.
LDAP_INVALID_USER_PASSWORD_FORMAT=Formato de contrase\u00F1a de usuario no v\u00E1lida para la configuraci\u00F3n de LDAP {0}.
LDAP_INVALID_AGENT_TYPE=Tipo de agente LDAP no v\u00E1lido.
LDAP_INVALID_SEACHER_SCOPE=Tipo de \u00E1mbito de b\u00FAsqueda de LDAP no v\u00E1lido.
LDAP_INVALID_GROUP_SCOPE=Tipo de \u00E1mbito de grupo de LDAP no v\u00E1lido.
LDAP_INVALID_MECHANISM_TYPE=Tipo de mecanismo LDAP no v\u00E1lido.
LDAP_NOT_THE_REPLICATED_SERVER={0} no es el servidor replicado de LDAP {1}.
LDAP_FAILOVER_URL_SAME_AS_MASTER_URL=La URL del LDAP {0} de respaldo autom\u00E1tico no puede ser igual al LDAP maestro {1}.
LDAP_DISABLED_OR_NOT_FOUND=El LDAP {0} est\u00E1 desactivado o no se ha encontrado.
LDAP_DUPLICATE_USERS_FOUND_ON_TWO_OR_MORE_NON_FAILOVER_SERVERS=Se han encontrado usuarios duplicados en dos o m\u00E1s servidores LDAP que no son de respaldo autom\u00E1tico.
LDAP_WARNING_APP_ERROR=Error en la aplicaci\u00F3n. P\u00F3ngase en contacto con el administrador de Agile.
LDAP_WARNING_AUTHENTICATION_ERROR=Fallo de autentificaci\u00F3n. Aseg\u00FArese de que el nombre de usuario <ldapuser> y la contrase\u00F1a son correctos.
LDAP_WARNING_COMMUNICATION_ERROR=Error de comunicaci\u00F3n. Aseg\u00FArese de que el servidor LDAP est\u00E1 accesible.
LDAP_WARNING_PARTIAL_RESULT=Se ha producido una excepci\u00F3n durante la b\u00FAsqueda. C\u00F3digo de error: {0}.
LDAP_WARNING_SIZE_LIMIT=Se ha superado el l\u00EDmite del tama\u00F1o especificado por el cliente o el servidor.
LDAP_WARNING_TIME_LIMIT=Se ha superado el l\u00EDmite temporal de la operaci\u00F3n especificado por el cliente o el servidor.
LDAP_WARNING_UNAVAILABLE_CRITICAL_EXTENSION=El servidor LDAP no ha podido realizar una solicitud, porque no est\u00E1n disponibles una o varias extensiones cr\u00EDticas.
LDAP_WARNING_ADMIN_LIMIT_EXCEED=Se ha superado el l\u00EDmite del servidor LDAP definido por la autoridad administrativa.
LDAP_WARNING_NO_AGENT=Escriba de modo correcto <agent> en la configuraci\u00F3n de LDAP con "SunONEDirectory" o "ActiveDirectory".
LDAP_WARNING_UNKNOWN_ERROR=Motivo desconocido durante el contexto de creaci\u00F3n.
LDAP_WARNING_NAME_NOT_FOUND=Aseg\u00FArese de que <user-path> y <group-path> sean correctos.
LDAP_WARNING_RESERVED_ERROR_INFO=Se ha producido una excepci\u00F3n durante la b\u00FAsqueda. C\u00F3digo de error: {0}.
LDAP_WARNINF_INVALID_SEARCH_FILTER=Filtro de b\u00FAsqueda no v\u00E1lido.
LDAP_WARNING_INVALID_MECHANISM=Tipo de mecanismo LDAP no v\u00E1lido.
LDAP_WARNING_EMPTY_URL=La URL no puede estar vac\u00EDa.
LDAP_NO_ACTION=Se ha cancelado la tarea, debido a este error.
APDM_ADDLIFECYCLEXITEMSONBOMS_WARNING={0} {1} {2} es la fase {3}.
APDM_ADDLIFECYCLEXITEMSONBOMS_WARNING_BULK_ACTION=\u00BFDesea agregar art\u00EDculos cuya fase de ciclo de vida se encuentre en la lista de advertencias de la lista de materiales?
APDM_ADDLIFECYCLEXITEMSONBOMS_ERROR={0} {1} con {2}; No se puede agregar "{3}".
APDM_INADEQUATE_CONCURRENT_LICENCE=El n\u00FAmero m\u00E1ximo de licencias de usuario simult\u00E1neas se ha alcanzado. P\u00F3ngase en contacto con el administrador del sistema
FORGOT_PWD_EMPTY_MAIL_IN_DB=No se puede restablecer la contrase\u00F1a. Usuario no encontrado, cuenta desactivada o direcci\u00F3n de correo electr\u00F3nico no v\u00E1lida. P\u00F3ngase en contacto con el administrador del sistema.
FORGOT_PWD_MAIL_SUBJECT=Su nueva contrase\u00F1a de Agile Product Lifecycle Management.
FORGOT_PWD_MAIL_BODY=Se le ha asignado una contrase\u00F1a temporal para conectarse a Agile Product Lifecycle Management. Su contrase\u00F1a temporal es {0}. No olvide cambiar su contrase\u00F1a tras conectarse.
FORGOT_PWD_INCORRECT_MAIL_ADDRESS=No se puede restablecer la contrase\u00F1a. Usuario no encontrado, cuenta desactivada o direcci\u00F3n de correo electr\u00F3nico no v\u00E1lida. P\u00F3ngase en contacto con el administrador del sistema.
FORGOT_PWD_MAIL_FATAL_ERROR=Error fatal al enviar el mensaje de correo electr\u00F3nico de olvido de contrase\u00F1a: {0}
APDM_ADMIN_DELETE_IFS=No se puede suprimir el servidor de archivos ({0}), ya que est\u00E1 siendo utilizado por alg\u00FAn usuario.
APDM_ADMIN_ADDNEWACTION=Fallo al crear la nueva acci\u00F3n.
APDM_MAX_LICENSE_REACHED=El n\u00FAmero m\u00E1ximo de usuarios de la licencia se ha alcanzado. Se desactivar\u00E1 la cuenta de usuario.
APDM_UNKNOWN_USER=La cuenta no es un usuario v\u00E1lido de Agile Product Lifecycle Management. P\u00F3ngase en contacto con el administrador.
APDM_INVALID_USER_LICENSE=La cuenta no tiene una licencia de usuario v\u00E1lida. P\u00F3ngase en contacto con el administrador.
APDM_USER_LICENSE_LIMIT_REACHED=No se puede crear el usuario. El n\u00FAmero de usuarios de la licencia se ha alcanzado.
APDM_CANNOT_ASSIGN_DISABLED_SITE=El sitio {0} est\u00E1 desactivado. No se puede asignar al usuario.
APDM_GLOBAL_CRITERIA=Global
APDM_ADMIN_ADDNEWACTIVITYHEALTH=Fallo al crear el nuevo estado de actividad.
ADMIN_BASECLASS_ATTRIBUTE_EDIT=Los atributos no se pueden modificar en el nivel de superclase.
APDM_ADMIN_HISTORY_SAVEDAS=Guardar como {0}.
APDM_ADMIN_HISTORY_SAVED_FROM=Guardar desde {0}.
APDM_EXTRACT_TIMEOUT=La extracci\u00F3n era demasiado grande y se ha alcanzado el timeout.
APDM_EXTRACT_HAS_NO_IMAGE=Falso
APDM_EXTRACT_HAS_IMAGE=Verdadero
APDM_EXTRACT_NOT_ALL_SAME_SITE=Todos los objetos extra\u00EDdos deben tener el mismo sitio.
APDM_EXTRACT_OBJECT_MUST_HAVE_SITE=Todos los objetos extra\u00EDdos deben tener un sitio.
APDM_EXTRACT_INVALID_FORMAT=Se ha especificado un formato de exportaci\u00F3n no v\u00E1lido ({0}).
APDM_EXTRACT_NO_FILTER=No se ha especificado ning\u00FAn filtro en la exportaci\u00F3n.
APDM_EXTRACT_INVALID_FILTER=Se ha especificado un filtro no v\u00E1lido en la exportaci\u00F3n ({0}).
APDM_EXTRACT_PDX_INVALID_EXPORT_TYPE=S\u00F3lo se puede exportar como PDX: Pieza, Documento, Fabricante, Pieza de fabricante y Cambio. Debe elegir el formato CSV/aXML o eliminar los objetos no v\u00E1lidos.
STYLE_DEFAULT_DELETE=El tema de estilo que intenta suprimir est\u00E1 definido actualmente como tema por defecto. Defina otro estilo por defecto o cree un nuevo estilo por defecto y vuelva a intentar suprimir este estilo.
SYSTEM_STYLE_DELETE=El tema de estilo que intenta suprimir es un tema por defecto en el sistema. No puede suprimirlo.
APDM_CACHE_ALREADY_REGISTERED=La cach\u00E9 {0} se ha registrado con el CacheManager.
APDM_CACHE_CIRCULAR_DEPENDENCY=No se puede crear una dependencia circular entre las cach\u00E9s {0} y {1}.
APDM_ATTACHMENT_INVALID_OPERATION=Esta operaci\u00F3n no se puede finalizar, porque incumple las reglas de protecci\u00F3n y desprotecci\u00F3n.
APDM_ATTACHMENT_INVALID_REFERENCE=S\u00F3lo se admiten objetos de anexo en la tabla de referencia.
APDM_ATTACHMENT_INVALID_CHECKSUM_NOPRIV=El archivo que intenta recuperar tiene un error de total de control, que implica que se ha modificado fuera del sistema de Agile. Se ha enviado un mensaje de correo electr\u00F3nico a su equipo de gesti\u00F3n de datos y los nombres notificados aparecer\u00E1n en el separador Historial del objeto de carpeta.
APDM_ATTACHMENT_INVALID_CHECKSUM_PRIV=El archivo que intenta recuperar tiene un error de total de control, que implica que se ha modificado fuera del sistema de Agile. Vaya al objeto de carpeta para ver o corregir este archivo.
APDM_ATTACHMENT_INVALID_ZIPFILE=El archivo que intenta cargar: {0} no es un archivo zip.
APDM_ATTACHMENT_INVALID_USER=No se puede realizar esta operaci\u00F3n, porque el usuario no es el usuario desprotegido del anexo.
APDM_ATTACHMENT_CANNOT_ADD_AS_REL=No se puede realizar esta operaci\u00F3n. Los objetos de anexo no se puedan agregar a la tabla de afectados.
APDM_ATTACHMENT_CANNOT_ADD_REL_OBJ=Los objetos de anexo pueden agregarse a la tabla de objetos que afectan s\u00F3lo por objetos de PE.
APDM_REMOVE_INCORPORATED={0} est\u00E1 incorporado y no se puede actualizar. Debe anular primero la incorporaci\u00F3n.
APDM_REPLACE_INCORPORATED={0} est\u00E1 incorporado y no se puede actualizar. Debe anular primero la incorporaci\u00F3n.
APDM_ATTACHMENT_ADD_SINGLE=No se puede realizar esta operaci\u00F3n. No se admiten varias referencias a este anexo.
APDM_CANNOT_DELETE_ATTACHMENT_FOR_RELATIONSHIPS=No se puede suprimir el objeto, porque tiene una relaci\u00F3n con {0}.
APDM_INVALID_FILEPATH=Ruta de archivo no v\u00E1lida.
APDM_REMOVE_REDLINED_ATTACHMENT=El anexo est\u00E1 marcado en rojo. \u00BFDesea eliminar el anexo?
APDM_DELETE_CHECKOUT_ATTACHMENT=Los archivos desprotegidos no se pueden eliminar. Compru\u00E9belos y elim\u00EDnelos.
APDM_REPORT_DUP_LAYOUT_NAME=Error: el nombre del dise\u00F1o ya se utiliza.
APDM_REPORT_DUP_TEMPLATE_NAME=Error: el nombre de la plantilla ya se utiliza.
APDM_REPORT_CREATE_STD_RPT=No se pueden crear objetos de informe est\u00E1ndar; est\u00E1n incorporados.
APDM_REPORT_GET_DATA_EXTRPT=No se pueden obtener los datos de contenido de informe para informes externos.
APDM_REPORT_DEL_DEF_LAYOUT=No se puede suprimir un dise\u00F1o por defecto.
APDM_REPORT_DEL_DEF_TEMPLATE=No se puede suprimir una plantilla por defecto.
APDM_REPORT_CHG_LAYOUT_NAME=No se puede cambiar el nombre de la plantilla por defecto.
APDM_REPORT_CHG_LAYOUT_ACCESS=No se puede cambiar el dise\u00F1o por defecto para que sea privado.
APDM_REPORT_REF_BY_SCHEDULE=No se puede eliminar este dise\u00F1o, porque se hace referencia a \u00E9l al menos en un programa creado por {0} y que se ejecutar\u00E1 en {1} ({2}).
APDM_REPORT_TEMPLATE_REF_BY_SCHEDULE=No se puede eliminar esta plantilla, porque se hace referencia a ella al menos en un programa creado por {0} y que se ejecutar\u00E1 en {1} ({2}).
APDM_REPORT_EDIT_QUERY_DEF=Al cambiar la definici\u00F3n de la consulta, los dise\u00F1os y programas existentes se eliminar\u00E1n. \u00BFDesea continuar?
APDM_REPORT_INVALID_SCHEDULE=Programa no v\u00E1lido. La hora del programa no se puede definir en un valor anterior a la hora actual.
APDM_REPORT_INVALID_STARTTIME=Programa no v\u00E1lido; no se ha definido la hora del programa.
APDM_REPORT_SCHEDULE_NOT_FOUND=Alguien ha eliminado el programa correspondiente. Refresque el separador Programa.
APDM_REPORT_LAYOUT_NOT_FOUND=El dise\u00F1o correspondiente ha sido eliminado por alguien. Refresque el separador Dise\u00F1o.
APDM_HISTORICAL_REPORT_NOT_FOUND=El informe hist\u00F3rico correspondiente ha sido eliminado por alguien. Refresque el separador Informe hist\u00F3rico.
APDM_MOVE_STD_RPT_TO_PERSONAL_FOLDER=No se puede mover el informe est\u00E1ndar a la carpeta personal.
APDM_REPORT_DUP_SCHEDULE=Se ha creado al menos un programa con la misma hora y frecuencia.
APDM_GROUPBY_NOT_IN_SEL=Dise\u00F1o no v\u00E1lido. Al menos una de las columnas de agrupaci\u00F3n no existe en la lista de atributos seleccionada.
APDM_GROUPBY_NOT_IN_SORT=Dise\u00F1o no v\u00E1lido. Al menos una de las columnas de agrupaci\u00F3n no existe en la lista de atributos de ordenaci\u00F3n.
APDM_DUP_SORT_BY=Hay atributos de ordenaci\u00F3n duplicados.
APDM_REPORT_LOSE_ACL=Puede que pierda el acceso a este informe hist\u00F3rico si lo ha suprimido/actualizado. Elim\u00EDnese de la lista de Compartir con usuarios. Acci\u00F3n cancelada.
APDM_REPORT_SERVER_BUSY=El servidor est\u00E1 ocupado procesando algunos informes en este momento. Se ejecutar\u00E1 su solicitud, si se alivia la carga del servidor y se le enviar\u00E1 una notificaci\u00F3n justo despu\u00E9s de generar el informe.
APDM_REPORT_MOVE_GLOBALFOLDER=No se puede mover una carpeta de informes globales a una carpeta de informes personales.
APDM_REPORT_MOVE_STANDARDFOLDER=No se puede mover una carpeta de informes est\u00E1ndar a una carpeta de informes personales.
APDM_PSR_HAS_PSR=No se puede agregar el art\u00EDculo, porque ya existen solicitudes de servicio de producto relacionadas.
APDM_PSR_HAS_PSR_WARNING={0} tiene solicitudes de servicio de producto relacionadas. \u00BFDesea continuar agregando los art\u00EDculos afectados?
APDM_PSR_HAS_PSR_NODELETE=Esta solicitud de servicio de producto no se puede suprimir, porque est\u00E1 relacionada con otra solicitud de servicio de producto.
APDM_PSR_HAS_AI=No se puede agregar la solicitud de servicio de producto, porque ya hay art\u00EDculos afectados.
APDM_PSR_HAS_AI_WARNING={0} tiene art\u00EDculos afectados. \u00BFDesea continuar asociando {1}?
APDM_OUTSTANDINGPSR=No puede realizar esta operaci\u00F3n, porque existen solicitudes de servicio de producto asociadas a este art\u00EDculo.
APDM_PSR_HAS_QCR=Esta solicitud de servicio de producto no se puede ver afectada por m\u00E1s de una solicitud de cambio de calidad.
APDM_PSR_HAS_QCR_WARNING=Esta solicitud de servicio de producto ya est\u00E1 afectada por una o varias solicitudes de cambio de calidad. Si marca "Continuar" la nueva solicitud de cambio de calidad se relacionar\u00E1 tambi\u00E9n con la solicitud de servicio de producto.
APDM_PSR_CANONLY_ADDIN_RELATEDPSRTAB=La solicitud de servicio de producto s\u00F3lo se puede agregar en el separador Solicitudes de servicio de producto relacionadas.
APDM_PSR_REVFIXED_NO_EARLIER_REVFOUND={0} no puede ser anterior a {1}.
APDM_PSR_DUPLICATE_RELATEDPSR=La solicitud de servicio de producto que desea agregar ya existe en la tabla.
APDM_PSR_DUPLICATE_ITSELF=La solicitud de servicio de producto que desea agregar ya existe en la tabla.
APDM_PSR_EXISTIN_OTHERPSR={0} ya est\u00E1 asociado con {1} y no se puede asociar a otro {2}.
APDM_MANY_AI_PER_PSR=S\u00F3lo se puede agregar un art\u00EDculo afectado a {0}.
APDM_MANY_AI_PER_PSR_WARNING=\u00BFDesea agregar varios art\u00EDculos a {0}?
APDM_MANY_AI_PER_PSR_WARNING_BULK_ACTION=Si esta solicitud de servicio de producto tiene ya un art\u00EDculo afectado, \u00BFdesea continuar?
APDM_PSR_CANT_UNDELETE=No puede anular la supresi\u00F3n, porque esta solicitud de servicio de producto tiene m\u00E1s de un art\u00EDculo afectado.
APDM_PSR_CANT_SAVEAS=No puede guardar como, porque esta solicitud de servicio de producto tiene m\u00E1s de un art\u00EDculo afectado.
APDM_PSR_CANT_UNDELETE_WARNING=Esta solicitud de servicio de producto tiene m\u00E1s de un art\u00EDculo afectado. \u00BFDesea continuar?
APDM_PSR_INVALID_RESOLUTION_DATE=Fecha de resoluci\u00F3n esperada no v\u00E1lida. La fecha de resoluci\u00F3n esperada debe ser superior a la fecha de origen.
APDM_ACLNOTEXIST=La lista de control de acceso no existe en el objeto.
APDM_OBJECT_TYPE_DOES_NOT_SUPPORT_ACL=El tipo de objeto no admite la lista de control de acceso.
APDM_HAS_SUBSCRIPTION={0} {1} no se puede suprimir ya que tiene usuarios subscritos.
APDM_SUBSCRIPTION_NULL_EVENTS=No hay ning\u00FAn evento definido para esta suscripci\u00F3n.
APDM_SUBSCRIPTION_OVERSIZE_FIELD_SUBSCRIBER=Deben subscribirse demasiados atributos.
APDM_UNABLE_TO_CREATE_CATCHER_NODE=No se puede crear un nodo de receptor.
APDM_UNABLE_TO_CREATE_RESPONSE_NODE=No se puede crear un nodo de respuesta.
APDM_DUPLICATE_PRICELINE=La l\u00EDnea de precio ya est\u00E1 en la tabla.
APDM_NULLPRICENUMBER=No se puede definir este valor de atributo, antes de definir el n\u00FAmero de precio.
APDM_PRICE_LOSEREDLINES=Las marcas en rojo en las l\u00EDneas de precio asociadas a estos precios afectados se perder\u00E1n. \u00BFDesea continuar?
APDM_OVERLAPPING_PRICELINES=La regla de negocio no admite l\u00EDneas de precios con fechas de vigencia solapadas.
APDM_OVERLAPPING_PRICELINES_WARNING=Las fechas de vigencia de la l\u00EDnea de precio se solapan con las de otra l\u00EDnea de precio.
APDM_PRICELINE_ZERO_MAT_PRICE=La regla de negocio no admite el valor 0 en los campos de precio de material.
APDM_PRICELINE_ZERO_MAT_PRICE_WARNING=Los campos de precio de material tienen un valor de 0.
APDM_PRICELINE_NEGATIVE_MAT_PRICE=La regla de negocio no admite un valor negativo en los campos de precio de material.
APDM_PRICELINE_NEGATIVE_MAT_PRICE_WARNING=Los campos de precio de material tienen valores negativos.
APDM_PRICELINE_ZERO_NON_MAT_PRICE=La regla de negocio no admite el valor 0 en los campos de precio de bienes inmateriales.
APDM_PRICELINE_ZERO_NON_MAT_PRICE_WARNING=Los campos de precio de bienes inmateriales tienen un valor de 0.
APDM_PRICELINE_NEGATIVE_NON_MAT_PRICE=La regla de negocio no admite un valor negativo en los campos de precio de bienes inmateriales.
APDM_PRICELINE_NEGATIVE_NON_MAT_PRICE_WARNING=Los campos de precio de bienes inmateriales tienen valores negativos.
APDM_PRICELINE_FUTURE_CONVERSION_DATE=Valor de atributo no v\u00E1lido; no se admite una fecha futura para {0}.
APDM_PRICELINE_LOCKED=La l\u00EDnea de precio no se puede modificar si est\u00E1 asociada a \u00F3rdenes de cambio de precio.
APDM_PRICE_REDLINE_LOCKED=La l\u00EDnea de precio no se puede modificar en \u00F3rdenes de cambio de precio liberadas.
APDM_DUPLICATE_PL_WITHOUT_QTY=No se puede cambiar el valor de Permitir intervalos de cantidad a ''No'', ya que dar\u00EDa lugar a l\u00EDneas de precio duplicadas con Origen de env\u00EDo: {0}; Destino de env\u00EDo: {1}; De fecha de vigencia: {2}; A fecha de vigencia: {3}
APDM_PRICE_IN_ONE_PENDING_PCO=El precio ya est\u00E1 en una orden de cambio de precio pendiente. S\u00F3lo puede haber una orden de cambio de precio pendiente en un objeto de precio.
APDM_NO_SAVEAS_ON_UNRELEASED_PCO=No se puede realizar una acci\u00F3n de guardar como, en una orden de cambio de precio sin liberar con precios afectados.
APDM_DUP_PRICE_IN_AP=El precio {0} ya se encuentra en el separador Precios afectados.
APDM_PRICE_EXISTS_FOR_PART=El precio ya existe para esta pieza.
APDM_NO_PART_FOR_PRICE=Falta informaci\u00F3n de pieza. El precio no se puede crear sin una pieza.
APDM_NO_SUPPLIER_FOR_PRICE=Falta informaci\u00F3n de proveedor. El precio no se puede crear sin un proveedor.
APDM_PUBLISH_CONTENT_UNKNOWN_ERROR=Error desconocido.
APDM_PUBLISH_PRICES_UNKNOWN_ERROR=Error desconocido.
APDM_PRICE_NO_SHIP_TO=El destino de env\u00EDo no puede estar vac\u00EDo.
APDM_PRICE_NO_EFF_FROM_DATE=De fecha de vigencia no puede estar vac\u00EDo.
APDM_PRICE_NO_QTY=La cantidad no puede estar vac\u00EDa, si el precio se define para permitir intervalos de cantidad.
APDM_WFL_NOPRICEADMIN_CONTINUE=No se ha especificado ning\u00FAn administrador de precios. \u00BFDesea continuar?
APDM_PRICE_EFF_DATE_MISTMATCH=De fecha de vigencia no puede ser superior a A fecha de vigencia.
APDM_PUBLISH_PRICE_PART_NOT_IN_IM=La pieza no se reconoce. Compruebe que exista o publique la pieza en el Maestro de art\u00EDculos del separador Lista de fabricantes aprobados.
APDM_PUBLISH_PRICE_NO_RESPONSE=No hay respuesta para esta pieza.
APDM_PUBLISH_PRICE_NO_PRICELINE=La informaci\u00F3n de asignaci\u00F3n de precios no est\u00E1 disponible para esta pieza.
APDM_PUBLISH_PRICE_RESULTS=N\u00FAmero de objetos de precio publicados: {0}, Rechazados: {1}
APDM_LOOKUP_PRICE_QTY_DATE_MISMATCH=Los precios no se han exportado, porque la cantidad y la fecha de la pieza no coincide con el precio existente
APDM_LOOKUP_PRICE_QTY_MISMATCH=Los precios no se han exportado, porque la cantidad de la pieza no coincide con el precio existente
APDM_LOOKUP_PRICE_DATE_MISMATCH=Los precios no se han exportado, porque las fechas de vigencia de la pieza no coinciden con el precio existente
APDM_LOOKUP_PRICE_NOT_FOUND_FOR_PART=No se ha encontrado ning\u00FAn precio para esta pieza
APDM_PCO_NOT_PENDING=La orden de cambio de precio no se encuentra en un estado pendiente. Los precios s\u00F3lo se pueden agregar a una orden de cambio de precio que se encuentra en un estado pendiente.
APDM_LOOKUP_PRICE_NO_MAT_PRICE=No hay ning\u00FAn precio de material para esta pieza. Los precios de esta pieza s\u00F3lo se pueden exportar, si el precio de material est\u00E1 disponible, ya que la pieza se oferta como un componente.
APDM_LOOKUP_PRICE_NO_NON_MAT_PRICE=No hay ning\u00FAn precio de bienes inmateriales para esta pieza. Los precios de esta pieza s\u00F3lo se pueden exportar, si el precio de bienes inmateriales est\u00E1 disponible, ya que la pieza se oferta como un ensamblaje.
APDM_LOOKUP_PRICE_NO_TOTAL_PRICE=No hay ning\u00FAn precio total para esta pieza. Los precios de esta pieza s\u00F3lo se pueden exportar si el precio total est\u00E1 disponible, ya que la pieza se oferta como un componente personalizado.
APDM_LOOKUP_PRICE_NO_COST_PART=Los precios no se han extra\u00EDdo, porque no se ha definido el costo para esta pieza.
APDM_LOOKUP_PRICE_OPEN_RESPONSE=Los precios no se han extra\u00EDdo para esta pieza con objeto de proteger una l\u00EDnea de respuesta que se ha abierto al proveedor.
APDM_LOOKUP_PRICE_QUOTEAS_NOT_COMPATIBLE=Los precios no se han extra\u00EDdo, porque Ofertar como para esta pieza no es compatible con la del proyecto de origen.
APDM_UNDELETE_DUP_PRICE_EXISTS=No se puede anular la supresi\u00F3n de este precio, porque existe otro precio {0} que est\u00E1 asociado a la misma pieza, proveedor, sitio, cliente y programa.
APDM_PRICE_AUTONUMBER_NOTDEFINED=No se han definido las numeraciones autom\u00E1ticas de los precios del art\u00EDculo y los precios sin numeraciones autom\u00E1ticas no se pueden copiar en esta operaci\u00F3n. \u00BFDesea copiar el art\u00EDculo sin copiar los precios?
APDM_ATTACHMENT_IN_USED=No se puede suprimir el anexo, porque se utiliza el objeto de anexo.
APDM_DUPLICATE_ATTACHMENT={0} ya tiene este {1}.{2}.{3}. No se permiten duplicados.
APDM_INCORP_DUPLICATE_ATTACHMENT={0} ya tiene este {1}.{2}.{3}. No se permiten duplicados. Los siguientes archivos no se han podido incorporar al objeto: {2}.{3}
APDM_CANNOT_REMOVE_REDLINED_ATTACHMENT=No se puede eliminar el anexo, porque est\u00E1 marcado en rojo.
APDM_CANNOT_MODIFY_REDLINED_ATTACHMENT=No se puede modificar el anexo marcado en rojo.
APDM_CHECKOUT_REDLINED_ATTACHMENT_WARNING=La versi\u00F3n actual de este anexo tiene marcas en rojo para la revisi\u00F3n. La nueva versi\u00F3n del anexo no tendr\u00E1 las marcas en rojo tras protegerla, pero podr\u00E1 seguir accediendo a las marcas en rojo de la versi\u00F3n anterior con los privilegios adecuados. \u00BFDesea continuar?
APDM_CANNOT_CHECKOUT_VIA_BIO=Algunos de los archivos seleccionados no se pueden desproteger, porque la versi\u00F3n de la carpeta de archivos no es la \u00FAltima.
APDM_UNRELEASELOSEATTACHREDLINEWARNING=Si se anula la liberaci\u00F3n de este cambio, el cambio pendiente {0} perder\u00E1 las marcas en rojo del anexo. \u00BFDesea continuar?
APDM_DUPLICATE_FILE=Archivos duplicados: {0}. Cambie la ruta del archivo.
APDM_ATTACHNMENT_DELETE_OLD_VERSION_FILES=No se puede suprimir {0} en la versi\u00F3n {1}, porque est\u00E1 protegida.
APDM_FILETYPENOTMATCH=El archivo protegido debe tener la misma extensi\u00F3n que el archivo desprotegido. Realice una nueva selecci\u00F3n o cancele.
APDM_FILETYPENOTMATCH_WARNING=El archivo que est\u00E1 protegiendo no tiene la misma extensi\u00F3n de archivo que el desprotegido. \u00BFDesea continuar?
APDM_FOLDERFILETYPENOTMATCH=El archivo que intenta sustituir no tiene la misma extensi\u00F3n de archivo que el original. Realice una nueva selecci\u00F3n o cancele.
APDM_FOLDERFILETYPENOTMATCH_WARNING=El archivo que intenta sustituir no tiene la misma extensi\u00F3n de archivo que el original. \u00BFDesea continuar?
APDM_DELETE_LATESTVESRION_WHEREUSED=No se puede suprimir la \u00FAltima versi\u00F3n, porque se ha compartido entre dos o m\u00E1s objetos.
APDM_DELETE_LATESTVESRION_INCORPORATED=No se puede suprimir la \u00FAltima versi\u00F3n, porque se ha incorporado.
APDM_DELETE_VESRION_WHEREUSED=Esta versi\u00F3n no se puede purgar, porque est\u00E1 anexada a uno o m\u00E1s objetos.
APDM_DELETE_VESRION_REDLINED=Esta versi\u00F3n no se puede purgar, porque contiene archivos con marcas en rojo.
APDM_DELETE_DESIGN_OBJECT=No se puede suprimir el dise\u00F1o seleccionado, porque est\u00E1 presente en la estructura de uno o varios dise\u00F1os.
APDM_PURGE_SINGLE_VERSION=No se puede purgar una sola versi\u00F3n de las carpetas de archivos.
APDM_DELETE_PARENTDESIGN_OBJECT=No se puede suprimir el dise\u00F1o seleccionado, porque alguna de sus versiones tiene un contenido de estructura no vac\u00EDo.
APDM_CHECKIN_DESIGN_RECURSION=Detecci\u00F3n de bucle recursivo: {0}.
APDM_DELETE_VESRION_NOVERSION=No se puede suprimir la versi\u00F3n, porque no se trata de una versi\u00F3n v\u00E1lida.
APDM_DELETE_VESRION_CHECKEDOUT=Esta versi\u00F3n no se puede purgar, porque est\u00E1 actualmente desprotegida.
APDM_STRUCTUREWHERE_CANCEL_CHECKOUT=Esta versi\u00F3n est\u00E1 en uso y no se puede cancelar.
APDM_APPROVAL=Aprobaci\u00F3n
APDM_CHANGEINFO=Informaci\u00F3n de cambio
APDM_ATTRIBUTES=Atributos
APDM_FILES=Archivos
APDM_STRUCTURE=Estructura
APDM_RELATIONSHIP_LAST_DEFAULT_STATUS=No se puede agregar el objeto relacionado {0}, porque el objeto principal o el relacionado se encuentran en el \u00FAltimo estado por defecto.
APDM_CANNOT_DELETE_FOR_RELATIONSHIPS={0} {1} no se puede suprimir, ya que est\u00E1 relacionado con otros objetos.
APDM_CANNOT_ADD_CYCLIC_RELATED_OBJECT={0} ya est\u00E1 asociado con {1} de {2}.
APDM_CANNOT_UPDATE_CYCLIC_RELATED_OBJECT=No se puede definir esta relaci\u00F3n, porque puede producirse una relaci\u00F3n c\u00EDclica.
APDM_DUPLICATE_RELATED_OBJECT={0} ya est\u00E1 relacionado con {1}.
APDM_DUPLICATE_RELATED_OBJECT_BETWEEN_RELATEDPSR_AND_RELATIONSHIPS=La relaci\u00F3n entre los dos objetos ya existe en el separador Solicitudes de servicio de producto relacionadas o en el separador Relaciones.
APDM_NOT_EXIST_RELATED_OBJECT=La relaci\u00F3n no existe.
APDM_FAIL_MOVE_STATUS_FOR_RELATED_OBJECT=El criterio no se ha cumplido en algunos objetos relacionados de la tabla de objetos que afectan.
APDM_RELATIONSHIP_NULL_WORKFLOW=No se ha asignado un flujo de trabajo al objeto principal o al relacionado.
APDM_RELATIONSHIP_CANNOT_UPDATE_WORKFLOW=No se puede actualizar el flujo de trabajo, porque existen algunas relaciones que est\u00E1n utilizando este flujo de trabajo.
APDM_RELATIONSHIP_UNSUPPORTED_OPERATOR=No permitir cambiar la regla de relaciones con la acci\u00F3n de editar regla.
APDM_RELATIONSHIPS_CANCEL_CHECKOUT=Esta versi\u00F3n est\u00E1 en uso en las relaciones y no se puede cancelar.
APDM_USER_GROUP_INVALID_ATTRIBUTE_ID=No se ha especificado el identificador de atributo necesario.
APDM_USER_GROUP_MISSING_GROUP_NAME=No se ha especificado el nombre de grupo necesario.
APDM_USER_GROUP_INVALID_GROUP_NAME=El nombre de grupo especificado {0} no es v\u00E1lido.
APDM_LICENSE_POOL_GENERAL=General
APDM_ALL_SUPPLIER_LICENSE_USED=No se ha podido convertir este usuario al usuario simult\u00E1neo, porque ya se han utilizado todos los usuarios con nombre asignados a este proveedor.
APDM_SUPPLIER_DUPLICATE_RFQ_ROUT=Existe el mismo criterio de ruta de la solicitud de oferta.
APDM_SUPPLIER_OFFERING_LINETYPE_CANNOTUPDATE=No se puede actualizar la tarjeta de l\u00EDneas de oferta.
APDM_SUPPLIER_RATING_LINETYPE_CANNOTDELETE=No se puede suprimir la tarjeta de l\u00EDneas de calificaci\u00F3n.
APDM_SUPPLIER_WEB_SUPPLIER_CANNOT_CHANGE=No se puede cambiar el proveedor ya que el proveedor web no es un usuario de contacto.
APDM_SUPPLIER_CHANGE_STATUS_NO_PRIV=No se puede cambiar el estado de proveedor, porque no se dispone de los privilegios suficientes.
APDM_SUPPLIER_MFR_CONTINENT_COUNTRY_REGION=Regi\u00F3n/pa\u00EDs/continente no v\u00E1lido.
APDM_SUPPLIER_VALUE_EMPTY=El valor de {0} no puede estar vac\u00EDo.
APDM_SUPPLIER_INVALID_LICENSED_USER_NUMBER=El n\u00FAmero de usuarios con licencia {0} no es un n\u00FAmero v\u00E1lido.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PR=El proveedor no se puede suprimir temporalmente, ya que los objetos de servicio de producto {0} hacen referencia al proveedor.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PJ=El proveedor no se puede suprimir temporalmente, ya que los proyectos {0} hacen referencia al proveedor.
APDM_SUPPLIER_CANNOT_HARD_DELETE_RP=El proveedor no se puede suprimir temporalmente, ya que las respuestas {0} hacen referencia al proveedor.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PRICE=El proveedor no se puede suprimir temporalmente, ya que los precios {0} hacen referencia al proveedor.
APDM_SUPPLIER_INVALID_MAX_NUMBER_LICENSE=El n\u00FAmero m\u00E1ximo de usuarios de contacto con licencia {0} no puede ser superior al n\u00FAmero m\u00E1ximo de usuarios de contacto {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE=El n\u00FAmero m\u00E1ximo de usuarios de contacto con nombre {0} no puede ser superior al n\u00FAmero m\u00E1ximo de usuarios de contacto con licencia {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE1=El n\u00FAmero m\u00E1ximo de licencias de usuario avanzado {0} no puede ser superior al n\u00FAmero de licencias de usuario avanzado {1} del sistema.
APDM_SUPPLIER_INVALID_MAX_USER=El n\u00FAmero m\u00E1ximo de usuarios de contacto {0} no puede ser inferior al recuento de usuarios de contacto actual {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE2=El n\u00FAmero m\u00E1ximo de usuarios de contacto avanzados {0} no puede ser inferior al recuento de usuarios de contacto avanzados actual {1}.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL1=No se puede definir el usuario como usuario con nombre. Se ha alcanzado el n\u00FAmero m\u00E1ximo de usuarios con nombre del proveedor.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL2=No se puede definir el usuario como usuario simult\u00E1neo. Se ha alcanzado el n\u00FAmero m\u00E1ximo de usuarios del sistema.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL3=No se puede definir el usuario como usuario simult\u00E1neo. Se ha alcanzado el n\u00FAmero m\u00E1ximo de usuarios simult\u00E1neos del proveedor.
APDM_SUPPLIER_INVALID_MAX_NUMBER_LICENSE1=El n\u00FAmero m\u00E1ximo de usuarios de contacto con licencia {0} no puede ser inferior a la suma {1} de los usuarios de contacto simult\u00E1neos actuales y los usuarios de contacto avanzados.
APDM_LICENSED_USER_ORG_CHANGE_FAIL=No se puede asignar este usuario de licencia al proveedor; se ha alcanzado el n\u00FAmero m\u00E1ximo de licencias del proveedor.
APDM_POWER_USER_ORG_CHANGE_FAIL=No se puede asignar este usuario de licencia avanzado al proveedor; se ha alcanzado el n\u00FAmero m\u00E1ximo de licencias avanzadas del proveedor.
APDM_RESTRICTED_USER_ORG_CHANGE_FAIL=No se puede asignar el usuario restringido al proveedor; se ha alcanzado el n\u00FAmero m\u00E1ximo de usuarios de contacto del proveedor.
APDM_USER_ONLY_ONE_SUPPLIER_USER=Este usuario es el \u00FAnico usuario de contacto de la organizaci\u00F3n de proveedor original. \u00BFDesea continuar?
APDM_USER_LDAP_USER_NO_REASSIGN=Los usuarios de LDAP no se pueden asignar a la organizaci\u00F3n de proveedor.
APDM_SUPPLIER_LINECARD_COVERD=Las ofertas {0} que intenta crear ya est\u00E1n cubiertas en una oferta de fabricante m\u00E1s amplia. Haga clic en Cancelar, para ver las ofertas de fabricante guardadas.
APDM_SUPPLIER_LINECARD_OVERWRITE_EXISTED=La nueva oferta ya existe o se solapa con las tarjetas de l\u00EDneas existentes. Seleccione Continuar si desea sobrescribir las entradas existentes.
APDM_SUPPLIER_INVALIDE_RECIPIENT=El usuario no pertenece al proveedor.
APDM_SUPPLIER_USER_NOT_USER_MANAGER_ROLE=No tiene el privilegio para modificar los roles.
APDM_SUPPLIER_INVALID_LINECARD=Regi\u00F3n/pa\u00EDs/continente no v\u00E1lido en la tarjeta de l\u00EDneas.
APDM_SUPPLIER_ENABLE_FAIL=No se puede activar el proveedor, porque el n\u00FAmero de usuarios de contacto avanzados ha superado el l\u00EDmite de licencias avanzadas del sistema.
APDM_SUPPLIER_INVALID_GEOGRAPHY=Datos geogr\u00E1ficos no v\u00E1lidos; indique el continente/pa\u00EDs/regi\u00F3n correcto.
APDM_SUPPLIER_SET_WEBSUPPLIER_FAIL=No se puede definir el proveedor como proveedor web, porque el n\u00FAmero m\u00E1ximo de usuarios de contacto es 0.
APDM_USER_SAVEAS_FAIL1=No se puede guardar como usuario, porque si lo hace superar\u00E1 el l\u00EDmite de usuarios m\u00E1ximo del proveedor.
APDM_USER_SAVEAS_FAIL2=No se puede guardar como usuario, porque si lo hace superar\u00E1 el l\u00EDmite de usuarios avanzados m\u00E1ximo del proveedor.
APDM_USER_SAVEAS_FAIL3=No se puede guardar como usuario, porque si lo hace superar\u00E1 el l\u00EDmite de usuarios con licencia m\u00E1ximo del proveedor.
APDM_USER_ENABLE_FAIL=No se puede activar el usuario, porque si lo hace superar\u00E1 el l\u00EDmite de usuarios m\u00E1ximo del proveedor.
APDM_USER_INVALID_CONVERTED=El proveedor no se puede convertir en comprador.
APDM_USER_INVALID_LICENCE_FOR_BUYER=No se puede definir el comprador como usuario restringido.
APDM_HASSUPPLIERS=No se puede suprimir el fabricante {0}, porque tiene {1} proveedores.
APDM_DUPLICATE_SUPPLIER_USER=El usuario con el identificador de usuario {0} ya existe.
APDM_ROLE_USER_PROLE_ROLE_MISSING=El rol {0} es obligatorio.
APDM_PROJECT_CANNOT_HARD_DEL=Los proyectos no se pueden eliminar temporalmente.
APDM_AUTH_FAILURE=Fallo en la autentificaci\u00F3n del usuario {0}
ASSIGNMENT_PENDING_FILTER=Pendiente
ASSIGNMENT_ASSIGNED_FILTER=Asignado
ASSIGNMENT_SHOWALL_FILTER=Mostrar todo
ASSIGNMENT_DUE_ALL_FILTER=Todos
ASSIGNMENT_ONE_WEEK_FILTER=1 semana
ASSIGNMENT_TWO_WEEKS_FILTER=2 semanas
ASSIGNMENT_THREE_WEEKS_FILTER=3 semanas
ASSIGNMENT_FOUR_WEEKS_FILTER=4 semanas
ASSIGNMENT_ONE_MONTH_FILTER=1 mes
ASSIGNMENT_TWO_MONTHS_FILTER=2 meses
ASSIGNMENT_THREE_MONTHS_FILTER=3 meses
ASSIGNMENT_SIX_MONTHS_FILTER=6 meses
ADMIN_DUPLICATE_ACTIONINCLASS=La acci\u00F3n personalizada {0} ya se ha asignado en esta jerarqu\u00EDa de clases.
ADMIN_VALIDCHAR_FOR_ATT=S\u00F3lo son v\u00E1lidos los valores "{0}" para {1}.
ADMIN_VALIDCARRIAGERETURNCHAR_FOR_ATT=(Retorno de carro) no es v\u00E1lido para {1}. S\u00F3lo son v\u00E1lidos los valores ({0}).
ADMIN_DEFWORKFLOW_DELETE={0} est\u00E1 reservada y no se puede suprimir.
ADMIN_BAD_SCALE=El rango de escala est\u00E1 comprendido entre 2 y 6.
ADMIN_DATAEXISTS=Si se asigna una nueva lista se eliminar\u00E1n todos los valores asignados previamente para este atributo.
ADMIN_LISTMAPPING_CRITERIA=No se puede realizar esta operaci\u00F3n, porque esta asignaci\u00F3n de lista al atributo se utiliza en el criterio: {0}.
ADMIN_LISTMAPPING_QUERY=No se puede realizar esta operaci\u00F3n, porque esta asignaci\u00F3n de lista al atributo se utiliza en la b\u00FAsqueda: {0}.
ADMIN_LISTMAPPING_REPORT=No se puede realizar esta operaci\u00F3n, porque esta asignaci\u00F3n de lista al atributo se utiliza en la consulta del informe: {0}.
APDM_LIST_CANNOT_CHANGE_ATTRIBUTE_IN_USE_WITH_COMPLETE_LIST=La lista del atributo "{0}" no se puede cambiar, porque el atributo se utiliza en los siguientes objetos: {1}
APDM_LIST_CANNOT_CHANGE_ATTRIBUTE_IN_USE_WITH_EXAMPLES=Esta lista del atributo "{0}" no se puede cambiar, porque el atributo se utiliza en los objetos {1}. Algunos ejemplos de uso: {2}
APDM_ADMIN_DIRECT_CIRCULAR_DEF_FOR_DYNLIST=La lista din\u00E1mica no se puede asignar al atributo que se encuentra en el criterio de la lista.
APDM_ADMIN_INDIRECT_CIRCULAR_DEF_FOR_DYNLIST=La lista din\u00E1mica no se puede asignar al atributo que se encuentra en el criterio de la otra lista {1} asignada al atributo.
ADMIN_SUBSCRIBER_WITHOUT_DETAILS=No se puede crear un subscriptor activado sin detalles.
ADMIN_ATTRIBUTE_NAME_WITH_COMMA=El nombre de atributo no puede incluir comas.
ADMIN_CLASS_NAME_WITH_COMMA=El nombre de clase no puede incluir comas.
ADMIN_SUBSCRIBER_WITHOUT_ROLES=Al menos una fila de los detalles del subscriptor no tiene ning\u00FAn rol v\u00E1lido, por lo que necesita corregirlo antes de activar el suscriptor.
ADMIN_OTHER_SERVER_DISABLED=No se puede suprimir este servidor de archivos. Debe estar disponible un servidor de archivos.
ADMIN_LIST_IN_USE_BY_CRITERIA=No se pueden cambiar los criterios de esta lista, porque se utiliza en los siguientes criterios: {0}
ADMIN_LIST_CRITERIA_AND_ATTRIBUTE=Criterios: {0}; Atributo: {1}
ADMIN_OBJECT_TYPE_QUERY=Consulta
ADMIN_OBJECT_TYPE_Report=Informe
APDM_NONWEB_LOGIN=Pertenece a un proveedor que no dispone de activaci\u00F3n web y no se puede conectar al sistema. P\u00F3ngase en contacto con el administrador de PLM.
APDM_INACTIVE_SUPP_LOGIN=Conexi\u00F3n denegada. Pertenece a un proveedor inactivo.
APDM_UNKNOWN_HOST=Desconocido
APDM_CANNOT_PUBLISH_PRICES=Algunas de las piezas seleccionadas no se pueden publicar por los siguientes motivos. Sin oferta:{0}, Sin proveedor:{1}, Sin maestro de art\u00EDculos:{2}.
ADMIN_DELETE_MASTER_SERVER=No se puede suprimir el servidor maestro.
ADMIN_DELETE_READONLY_ROLE=El rol {0} es de s\u00F3lo lectura y no se puede suprimir.
ADMIN_INVALID_IMPORT_TYPE=Archivo de importaci\u00F3n no v\u00E1lido. Compruebe de nuevo el archivo.
APDM_CREATE_OBJECT_SOFT_DELETED=Se ha suprimido temporalmente el objeto {0}. Puede intentar anular la supresi\u00F3n.
APDM_HISTORY_GRANTROLE_DETAIL_FORMAT=Otorgar roles <{0}> al usuario o grupo de usuarios <{1}>.
APDM_HISTORY_REVOKEROLE_DETAIL_FORMAT=Revocar roles <{0}> del usuario o grupo de usuarios <{1}>.
APDM_QUICKSEARCH_TITLE1=Todo el contenido de Agile cuyo nombre, n\u00FAmero o descripci\u00F3n contiene "{0}"
APDM_QUICKSEARCH_TITLE2={0} donde {1} contiene "{2}" {3}
APDM_QUICKSEARCH_TITLE_OR=o
APDM_QUICKSEARCH_ATTACHMETN=su anexo contiene
APDM_ADVANCESEARCH_TITLE=B\u00FAsqueda avanzada
ADMIN_INVALID_CHAR=Los siguientes caracteres no son v\u00E1lidos y no se pueden utilizar {0}
APDM_ATTRIBUTE_VALUE_REQUIRED=No se admite un valor vac\u00EDo
APDM_INSUFFICIENT_LICENSE_LOGIN=No puede conectarse por una licencia insuficiente
APDM_ITEMHASPRICES=El art\u00EDculo tiene ya un objeto de precio relacionado. No se puede suprimir.
APDM_SYSTEM_NOTIFICATION=Notificaci\u00F3n del sistema de Agile
APDM_SUPPLIER_CANNOT_BEADD=No se puede agregar {0} en estado inactivo.
APDM_CUSTOMER_CANNOT_BEADD=No se puede agregar {0} en estado inactivo.
ADMIN_INVALIDACTION=La acci\u00F3n personalizada {0} no existe.
APDM_HASBATCHEXCEPTION=Se han producido excepciones al realizar una acci\u00F3n de lote
APDM_DUPLICATE_GUID=Ya existe un servicio de respuesta con el Identificador \u00FAnico global "{0}".
APDM_OPERATION_TIMEDOUT=La operaci\u00F3n no se ha finalizado dentro del tiempo estipulado.
APDM_APPROVEFORGROUP_INVALID=Seleccione los grupos correctos que va a aprobar para
APDM_REJECTFORGROUP_INVALID=Seleccione los grupos correctos que est\u00E1 rechazando para
APDM_APPROVE_FOR={0} aprobado para {1}
APDM_REJECTED_FOR={0} rechazado para {1}
APDM_APPROVE_FOR_WITHOUTPASSWORD={0} aprobado (sin contrase\u00F1a) para {1}
APDM_REJECTED_FOR_WITHOUTPASSWORD={0} rechazado (sin contrase\u00F1a) para {1}
APDM_APPROVE=Aprobado para
APDM_REJECTED=Rechazado para
APDM_ESC=(Escalada)
APDM_HISTORY_ADDSTATUS=(Agregado a estado - {0}) {1}
APDM_HISTORY_REMOVESTATUS=(Eliminado de estado - {0}) {1}
ADMIN_INVALIDATTTYPE=Tipo de atributo no v\u00E1lido.
ADMIN_ADDNEWFLEXATT=Fallo al crear el nuevo atributo.
ADMIN_NEXTNUM_EMPTY=El n\u00FAmero inicial no puede estar vac\u00EDo.
ADMIN_NEXTNUM_NEGATIVE=El n\u00FAmero inicial no puede ser negativo.
ADMIN_ATTRIBUTE_NAME_WITH_DOT=El nombre de atributo no puede incluir puntos.
ADMIN_CLASS_NAME_WITH_DOT=El nombre de clase no puede incluir puntos.
ADMIN_NEXTNUM_ZERO=El n\u00FAmero inicial no puede ser 0.
ADMIN_DEF_LIFECYCLEPHASE=No se puede desactivar la fase de ciclo de vida por defecto.
APDM_BULK_FAILED=La acci\u00F3n ha fallado; vuelva a intentarlo.
APDM_BUKL_UPDATE_ERROR=Hay errores en estas operaciones. Puede haber valores no v\u00E1lidos. Compruebe sus datos y vuelva a intentarlo.
APDM_ADMIN_NONINTEGER_VALUE=No admitimos decimales en el valor por defecto, el valor m\u00EDnimo y el valor m\u00E1ximo del atributo sobre el n\u00FAmero de usuarios.
APDM_ADMIN_NEGATIVE_VALUE=No admitimos n\u00FAmeros negativos en el valor por defecto, el valor m\u00EDnimo y el valor m\u00E1ximo del atributo sobre el n\u00FAmero de usuarios.
APDM_SITE_REMOVE_WARNING=Cuando el sitio desactivado/suprimido se elimine de la lista, no podr\u00E1 asignarlo a la lista de sitios. \u00BFSeguro que desea eliminar este sitio?
APDM_HISTORY_SEND_TO_DETAIL_FORMAT=Enviado a: {0}
APDM_ADMIN_ADDNEWPORTAL=Fallo al crear el nuevo portal.
APDM_ADMIN_DELETE_PORTAL=No se puede suprimir el PORTAL, porque este PORTAL est\u00E1 siendo utilizado por algunos usuarios.
PGC_HASWU=El objeto {0} no se puede suprimir, porque se utiliza en otros objetos.
PGC_SUBSTANCEGROUP_HASWU=No se puede suprimir el material {0}, porque se utiliza en el art\u00EDculo {1} (o en la pieza de fabricante o materiales).
PGC_SUBSNAMEALREADYEXISTS=El nombre {0} {1} ya existe.
PGC_SUBSGROUPNAMEALREADYEXISTS=El nombre de material {0} ya existe.
PGC_REGULATIONNAMEALREADYEXISTS=Nombre "{0}" {1} ya existe.
PGC_SUBSTANCEGROUPCREATEFAIL=Fallo al crear "{0}", porque no se indica "{1}".
PGC_DELETE_MISC=El objeto {0} no se puede suprimir, porque es un objeto diverso.
APDM_SUBSTANCEALREADYINTABLE=La sustancia {0} ya existe en la tabla.
APDM_SUPPLIERALREADYINTABLE=El proveedor {0} ya existe en la tabla.
APDM_SUPPLIER_INACTIVE=No se puede agregar el proveedor {0}, porque este proveedor est\u00E1 inactivo.
PGC_SUBSTANCEADD2ITSELF={0} no se puede agregar a s\u00ED mismo.
PGC_ONLY_SUBS_TO_SG="{0}" no se puede agregar a "{1}." S\u00F3lo se puede agregar "{2}".
PGC_ONLY_SUBS_AND_SG_TO_MAT="{0}" no se puede agregar a {1}. S\u00F3lo se puede agregar "{2}" o "{3}".
PGC_NO_DIFF_TYPES_TO_SUBS=El objeto de negocio "{3}" o "{4}" no se puede agregar a "{0}", porque ya est\u00E1 asociado a otro objeto de negocio "{1}" o "{2}". "{0}" no se puede asociar al objeto de negocio "{3}" o "{4}", mientras est\u00E9 tambi\u00E9n asociado a "{1}" o "{2}".
PGC_MDO_SPEC_TYPES_DIFF=S\u00F3lo los objetos "{1}" cuyo tipo {2} es igual al valor {3} se pueden agregar a {0}. Los objetos "{1}" cuyo tipo {2} es igual a {4} no se pueden agregar.
PGC_NO_SPEC_FOR_JGP_MDO={1} debe estar asociado para una especificaci\u00F3n {0}.
APDM_NO_BASE_SUBS_FOR_SG="{0}" no se puede crear sin "{1}".
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_ANTHOER_SG=No se puede seleccionar un "{0}" como "{1}".
APDM_BASE_SUBS_FOR_SG_CAN_ONLY_BE_SUBSTANCE=S\u00F3lo puede seleccionar un {0} como el {1} de {2}.
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_CHANGE_IF_SG_IN_USED=No se puede cambiar "{0}", si se utiliza "{1}".
APDM_VALIDATION_TYPE_CANNOT_BE_CHANGE_IF_SPECIFICATION_IN_USED=No se puede cambiar el tipo de validaci\u00F3n si se utiliza el objeto de negocio {0}.
PGC_CANNOT_ADD_ROW_TO_SG=Como el grupo de sustancias lo utiliza {0} - {1}, no puede agregar m\u00E1s sustancias a \u00E9ste.
PGC_CANNOT_DELETE_ROW_TO_SG=Como el grupo de sustancias lo utiliza {0} - {1}, no puede suprimir ninguna sustancia de \u00E9ste.
PGC_CANNOT_MODIFY_ROW_TO_SG=Como el grupo de sustancias lo utiliza {0} - {1}, no puede modificar ninguna sustancia de \u00E9ste.
PGC_CANNOT_ADD_ROW_TO_SPEC=La especificaci\u00F3n la utiliza {0} - {1}. No puede agregar m\u00E1s sustancias a \u00E9ste.
PGC_CANNOT_DELETE_ROW_TO_SPEC=La especificaci\u00F3n la utiliza {0} - {1}. No puede suprimir ninguna sustancia de \u00E9ste.
PGC_CANNOT_MODIFY_ROW_TO_SPEC=La especificaci\u00F3n la utiliza {0} - {1}. No puede modificar ninguna sustancia de \u00E9ste.
PGC_MORE_SUBS_IN_ROW=Una fila s\u00F3lo puede contener un nombre qu\u00EDmico, ya sea una sustancia o un grupo de sustancias, un material o una subpieza. No puede incluir una combinaci\u00F3n de los compuestos qu\u00EDmicos anteriores.
PGC_PART_TIED_TO_PF={0} {1} no se puede agregar a la declaraci\u00F3n, porque est\u00E1 asociado a {2} {3}
PGC_PARTS_TIED_TO_PF_NO_PUBLISH=Como las piezas {0} ya est\u00E1n asociadas a {1}, {2}, no se pueden liberar. Elimine la asociaci\u00F3n entre las piezas y {1} y libere {2}
PGC_MDO_SUBS_MISMATCH=S\u00F3lo se puede agregar "{1}" o "{2}" a {0}. No se puede agregar "{3}".
PGC_INVALID_SUBS_CLASS_IN_SPEC="{3}" no se puede agregar a "{2}." S\u00F3lo se puede agregar "{0}" o "{1}".
PGC_SUBS_SAVE_AS_ERROR="{0}" no se puede guardar como "{1}." "{0}" s\u00F3lo se puede guardar como otro "{0}."
PGC_WEIGHT_LESS_THAN_ZERO=El valor en {0} debe ser superior a 0.
PGC_INVALID_SUBS_TYPE_TO_MDO=Las piezas en {0} no pueden incluir directamente {1}. S\u00F3lo pueden incluir {2} o {3}.
PGC_NO_CHILD_TO_SUBS=No puede agregar {0} a {1}
PGC_NO_CHILD_SUBSTANCE_ADD_TO_PARENT_WITH_SAME_NAME=No puede agregar el objeto de negocio {0} a un principal con el mismo nombre: {1}
PGC_NO_SUBS_CLASS=No se puede determinar el tipo de compuesto qu\u00EDmico que se debe agregar. La fila deber\u00EDa tener un valor en {0} para determinar el tipo.
PGC_CANT_UPDATE_SUBS_CLASS=No se puede cambiar el tipo de compuesto qu\u00EDmico. No se permite cambiar el valor en {0}.
PGC_SUBS_CLASS_MISMATCH={0} ya existe en el sistema como {1}. No puede reutilizarlo como {2}
PGC_NO_SUBS_CLASS_DURING_ADD=El sistema necesita un valor en el atributo {1} para determinar el tipo de objeto {2}, con el fin de agregar el objeto {0}.
PGC_NON_EXISTING_SUBSTANCE=El objeto de negocio {0} {1} no existe y no se puede agregar al objeto de negocio {2}.
APDM_DUPLICATE_ITEM_IN_MDO=El art\u00EDculo {0} es un art\u00EDculo duplicado.
APDM_DUPLICATE_MFRPART_IN_MDO=La pieza de fabricante {0} ya est\u00E1 presente en el objeto de declaraci\u00F3n. No se puede agregar una pieza de fabricante duplicada.
APDM_DUPLICATE_MATERIAL_IN_ITEM=El material {0} ya est\u00E1 asignado al art\u00EDculo {1}.
APDM_DUPLICATE_MATERIAL_IN_MFRPART=El material {0} ya est\u00E1 asignado a la pieza de fabricante {1}. No se puede asignar un material duplicado.
PGC_MDO_SUPPLIER_CANNOT_BE_CHANGE_IF_DECLARATION_NOT_EMPTY={0} no se puede cambiar si hay piezas en {1}
PGC_MDO_NOT_IN_OPEN_STATE=No se permite el env\u00EDo para este objeto. S\u00F3lo puede realizar el env\u00EDo, si el objeto se encuentra en estado Abierto.
PGC_MDO_NOT_IN_SUBMIT_STATE=No se permite la publicaci\u00F3n para este objeto. S\u00F3lo se puede publicar si el objeto se encuentra en estado Enviado.
PGC_MDO_NOT_IN_REVIEW_STATE=No se permite la publicaci\u00F3n para este objeto. S\u00F3lo se puede publicar si el objeto se encuentra en estado Revisar.
APDM_MDO_ITEM_ALREADY_EXISTS=El art\u00EDculo {0} ya existe en el objeto de declaraci\u00F3n.
APDM_MDO_MFRPART_ALREADY_EXISTS=La pieza de fabricante {0} ya existe en el objeto de declaraci\u00F3n.
APDM_MDO_ITEM_SUBS_ALREADY_EXISTS=La sustancia {0} ya existe para el art\u00EDculo {1}, en el objeto de declaraci\u00F3n
APDM_MDO_MFRPART_SUBS_ALREADY_EXISTS=La sustancia {0} ya existe para la pieza de fabricante {1}, en el objeto de declaraci\u00F3n
APDM_MDO_PF_SUBS_ALREADY_EXISTS=La sustancia {0} ya existe para la familia de piezas {1}, en el objeto de declaraci\u00F3n
APDM_MDO_OBJ_SUBS_ALREADY_EXISTS={0} {1} ya existe en la composici\u00F3n para este objeto.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCE_BUT_SAME_SUBSTANCE_EXIST=La sustancia "{0}" no se puede agregar a {1} "{2}". Ya existe la misma sustancia en el mismo nivel.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_SAME_SUBSTANCEGROUP_EXIST=El grupo de sustancias "{0}" no se puede agregar a {1} "{2}". Ya existe el mismo grupo de sustancias en el mismo nivel.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCE_BUT_SAME_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_EXIST=La sustancia "{0}" no se puede agregar a {1} "{2}". Ya existe un grupo de sustancias "{3}" con la misma sustancia base en el mismo nivel.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_ANOTHER_SUBSTANCEGROUP_WITH_SAME_BASESUBSTANCE_EXIST=El grupo de sustancias "{0}" no se puede agregar a {1} "{2}". Ya existe otro grupo de sustancias "{3}" con la misma sustancia base en el mismo nivel.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_ITS_BASESUBSTANCE_EXIST=El grupo de sustancias "{0}" no se puede agregar a {1} "{2}". La sustancia base "{3}" ya existe el mismo nivel.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCE_BUT_SAME_SUBSTANCE_EXIST=El {0} {1} desconocido en {2} {3} no se puede sustituir por {0} {4}, porque ya existe.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_SAME_SUBSTANCEGROUP_EXIST=El {0} {1} desconocido en {2} {3} no se puede sustituir por {0} {4}, porque ya existe.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCE_BUT_SAME_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_EXIST=El {0} {1} desconocido en {2} {3} no se puede sustituir por {0} {4}, porque ya existe {5} {6} con la misma sustancia base.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_ANOTHER_SUBSTANCEGROUP_WITH_SAME_BASESUBSTANCE_EXIST=El {0} {1} desconocido en {2} {3} no se puede sustituir por {0} {4}, porque ya existe {5} {6} con la misma sustancia base.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_ITS_BASESUBSTANCE_EXIST=El {0} {1} desconocido en {2} {3} no se puede sustituir por {0} {4}, porque ya existe la base de sustancia {5} de {0} {4}.
APDM_NO_SUPPLIER_FOR_MDO=La declaraci\u00F3n no se puede crear sin un proveedor.
PGC_MDO_NOT_IN_DRAFT_STATE=No se permite la apertura en este objeto. S\u00F3lo puede abrir si el objeto se encuentra en estado Borrador.
PGC_PART_SUBSTANCE_INVALID_EDIT=No se permite la edici\u00F3n en esta fila, porque se ha publicado desde un objeto de declaraci\u00F3n.
PGC_PART_MDO_INVALID_PUBLISH_SATTE=No se puede publicar desde el objeto de declaraci\u00F3n seleccionado, porque no se encuentra en estado Liberado.
PGC_MDO_SUBMIT_INCOMPLETE_SUBSTANCE=No se han indicado algunos datos de sustancia necesarios (como el indicador de conformidad). Aseg\u00FArese de que se introduzcan todos los valores antes de enviar este objeto.
PGC_MDO_ADD_PARTS_ONLY_IN_DRAFT_STATE=S\u00F3lo se pueden agregar piezas (art\u00EDculos, piezas de fabricante o familias de piezas) a una declaraci\u00F3n, si se encuentra en estado pendiente.
PGC_MDO_NO_SUBS_ADD_IN_SUBMIT_STATE=La declaraci\u00F3n ya se ha enviado. No puede agregar materiales a la declaraci\u00F3n si ya se ha enviado.
PGC_MDO_NO_REMOVE_PARTS_IN_SUBMIT_STATE=La declaraci\u00F3n ya se ha enviado. No puede eliminar piezas de la declaraci\u00F3n si ya se ha enviado.
PGC_INVALID_SIGNOFF_PASSWORD=La contrase\u00F1a introducida no es v\u00E1lida.
PGC_REGNALREADYINTABLE={0} {1} ya est\u00E1 asociado a este objeto.
PGC_MDO_NO_DOC_ADD=No se pueden agregar documentos a una declaraci\u00F3n. S\u00F3lo se pueden agregar piezas.
PGC_MDO_NO_PPM=La regla de negocio no admite un valor nulo para PPM de masa, si no es conforme para la sustancia
PGC_MDO_NO_PPM_WARNING=No hay ning\u00FAn valor para PPM de masa, aunque no es conforme con la sustancia.
PGC_NO_SUBS_FOR_PRE_POP=No se han podido agregar las sustancias a la declaraci\u00F3n, porque no hab\u00EDa normativas o ninguna sustancia en las normativas
PGC_NO_PARTS_FOR_PRE_POP=No hay piezas en la declaraci\u00F3n.
PGC_PART_NO_SUBSTANCES=No se pueden copiar sustancias del objeto seleccionado, porque no contiene ninguna sustancia.
PGC_COPY_SUBSTANCES_DUPLICATES=No se pueden copiar sustancias del mismo objeto
PGC_MDO_INVALID_SUPPLIER=Esta acci\u00F3n no est\u00E1 permitida para usuarios que no pertenezcan al proveedor de este objeto de declaraci\u00F3n.
PGC_MDO_PF_ALREADY_EXISTS=La familia de piezas {0} ya existe en el objeto de declaraci\u00F3n.
PGC_MDO_NO_COMP_MGR_CONTINUE=No se ha especificado ning\u00FAn gestor de conformidad. \u00BFDesea continuar?
ADMIN_UOM_NO_STANDARD=No hay ninguna unidad de medida definida como ''est\u00E1ndar'.
ADMIN_UOM_STANDARD=No se puede agregar {0} como una unidad de medida est\u00E1ndar, porque {1} ya tiene una.
ADMIN_UOM_CANNOT_DELETESTANDARD=No se puede suprimir la unidad de medida est\u00E1ndar en una medida.
ADMIN_UOMFAMILY_ENABLE_NOCHILDREN=No se puede activar la medida, porque ni hay ninguna unidad de medida subyacente.
ADMIN_UOMFAMILY_DISABLE_INUSE=No se puede activar la medida, porque se ha utilizado.
PGC_MDO_CHANGE_STATUS_ERROR=No se puede cambiar el estado de {0} a {1} en la declaraci\u00F3n.
PGC_ROLLUP_ITEM_MISSINGWEIGHT=No se puede realizar una acumulaci\u00F3n, porque falta el valor de peso de los art\u00EDculos: {0}.
PGC_ROLLUP_MFRPART_MISSINGWEIGHT=No se puede realizar una acumulaci\u00F3n, porque falta el valor de peso de las piezas de fabricante: {0}.
PGC_ROLLUP_MISSING_STRAGETY=Seleccione una estrategia de selecci\u00F3n de lista de fabricantes aprobados sobre la que realizar la consolidaci\u00F3n.
PGC_ROLLUP_NO_AML_FOUND=No se ha seleccionado ninguna lista de fabricantes aprobados para esta estrategia de consolidaci\u00F3n de lista de fabricantes aprobados.
PGC_MDO_SUBSTANCE_INVALID={0}, que no existe en el sistema.
PGC_MDO_PART_MDO_INVALID={0} {1} no existe en {2}.
PGC_MDO_MFRPART_MDO_INVALID=El objeto de negocio {0} {1} con el valor {3} como {2} no existe en el objeto de negocio {4}.
PGC_MDO_PART_PC_INVALID={0} {1} no existe en el sistema, por lo que no se puede agregar a {2}
PGC_MDO_PART_WITH_REV_PC_INVALID={0} {1} con la revisi\u00F3n {2} no existe en el sistema, por lo que no se puede agregar a {3}
PGC_MDO_MFRPART_PC_INVALID={0} {1} con {2} como {3} no existe en el sistema, por lo que no se puede agregar a {4}
PGC_PF_ALL_PARTS_INVALID=Ninguno de los objetos de negocio {0}/{1} existe en el sistema, por lo que no se pueden agregar a {2}
PGC_NO_MDO_STATUS_CHANGE_FOR_SUPPLIER=No se permite al proveedor cambiar el estado. S\u00F3lo el gestor de conformidad puede cambiar este estado.
PGC_INVALID_DELETION=El objeto no se puede suprimir, porque se ha hecho referencia a \u00E9ste en otros objetos.
PGC_MDO_NOTINPENDINGSTATE=No se puede suprimir esta declaraci\u00F3n, porque no se encuentra en estado Pendiente.
APDM_ADD_MATERIAL_DISALLOW=S\u00F3lo se puede agregar la sustancia en el nivel de hoja (es decir, la sustancia no contiene otras sustancias). El objeto que se va a agregar no es v\u00E1lido.
APDM_ADD_LEAF_SUBSTANCE_DISALLOW=Esta operaci\u00F3n no est\u00E1 permitida, porque el objeto se ha utilizado como sustancia de hoja en otros objetos de material.
PGC_MDO_EXPIRED_DUE_DATE=La fecha de vencimiento de la declaraci\u00F3n no puede ser anterior a la actual.
APDM_ITEMUSEDINMDO=No se puede suprimir el art\u00EDculo, porque ya tiene composiciones.
APDM_MFRPARTUSEDINMDO=No se puede suprimir esta pieza de fabricante, porque ya tiene composiciones.
APDM_PFUSEDINMDO=No se puede suprimir esta familia de piezas, porque ya tiene composiciones.
PGC_MDO_INACTIVE_SUPPLIER=No se puede guardar esta declaraci\u00F3n; el proveedor seleccionado no es un proveedor activo.
PGC_MDO_NONWEB_SUPPLIER=No se puede finalizar la creaci\u00F3n: el proveedor seleccionado no es un proveedor web.
PGC_MDO_SUPPLIER_NO_DEFAULT_USER=No se puede guardar esta declaraci\u00F3n; el proveedor seleccionado no tiene un "Destinatario de declaraci\u00F3n por defecto".
PGC_SPEC_DOES_NOT_EXIST_IN_MDO=El objeto de negocio {0} {1} no existe en el objeto de negocio {2}.
PGC_PART_SPEC_WITH_INVALID_REV=Esta acci\u00F3n no se permite en la revisi\u00F3n {0}.
APDM_PARTFAMILY_CHANGED_WARNING=Intenta cambiar la familia de piezas. Esto provocar\u00E1 la p\u00E9rdida de la informaci\u00F3n de proveedor y de sustancia existente en este objeto. \u00BFDesea continuar?
APDM_NO_MPN_CMDTY_ASSOC_FOR_NON_PGC=Las piezas de fabricante no se pueden asociar a la mercanc\u00EDa, porque esta instalaci\u00F3n no tiene una licencia PGC.
APDM_NO_MPN_CMDTY_ASSOC_FOR_CMDTY_ONLY=Las piezas de fabricante no se pueden asociar a la mercanc\u00EDa, porque su tipo es \"S\u00F3lo mercanc\u00EDa\" y la regla inteligente se ha definido para que no se fuerce que la mercanc\u00EDa y la familia de piezas sean id\u00E9nticas.
ADMIN_UOM_INVALIDFACTOR_STANDARD=El factor de la unidad de medida est\u00E1ndar debe ser igual a 1
ADMIN_UOM_INVALIDFACTOR_NORMAL=El factor de conversi\u00F3n de unidad no est\u00E1ndar no puede estar en blanco ni ser 1
APDM_CONVERSIONFACTOR_WITHOUT_PARTFAMILY=No se ha introducido ninguna 'Familia de piezas' o el 'Factor de conversi\u00F3n' introducido no es v\u00E1lido.
APDM_CMDTY_PF_MISMATCH={0} cuyo {1} se ha definido como {2} no se puede definir para el campo {3}.
APDM_ITEMGROUP_MISMATCH=Los {0} seleccionados no se pueden agregar, porque no se han clasificado como {1}: {2}
ADMIN_UOM_DUPLICATEFACTOR=El factor de conversi\u00F3n no puede estar duplicado
ADMIN_UOM_VALUE_OVERFLOW=Se ha producido el desbordamiento del valor del atributo de unidad de medida
ADMIN_UOM_DISABLESTANDARD=La unidad de medida est\u00E1ndar no se puede desactivar
ADMIN_UOM_RANGE_MATCH_FACTOR_FORMAT=El valor del factor de coincidencia de rango es un n\u00FAmero no v\u00E1lido.
APDM_PARTFAMILY_CANNOT_DELETE_BEING_USED=El objeto no se puede suprimir, porque se utiliza en algunas piezas.
RESOURCE_NOT_OBTAIN=El recurso no est\u00E1 disponible temporalmente. Vuelva a intentarlo.
PGC_PART_HAS_PF_ASSOCIATION={0} {1} ya tiene una asociaci\u00F3n con {2} {3}.
PGC_PF_TYPE_CHANGE_WARNING=Al cambiar el atributo ''Disponible como'' a ''S\u00F3lo mercanc\u00EDa'' se eliminar\u00E1 la asociaci\u00F3n de la familia de piezas de los art\u00EDculos/piezas de fabricante actualmente asociados a este objeto.
PGC_NO_COMMODITY_ADD_DECLARATION=La mercanc\u00EDa ''S\u00F3lo mercanc\u00EDa'' no puede agregar en la tabla Declaraci\u00F3n.Familia de piezas, si la regla inteligente ''Forzar que la mercanc\u00EDa y la familia de piezas sean id\u00E9nticas'' se ha definido en ''No''
PGC_DECLCOMPLIANCY_EXEMPTION_NOT_MATCH=Discrepancia de valores {0}/{1}: S\u00F3lo si {2} est\u00E1 definido en {3}, deber\u00E1 seleccionar una exenci\u00F3n.
PGC_DECLCOMPLIANCY_EXEMPTION_NOT_MATCH_WITHOUT_EXEMPT=Discrepancia de valores {0}/{1}: S\u00F3lo si se han seleccionado c\u00F3digos de exenci\u00F3n, deber\u00E1 definir el {2} como {3}.
PGC_INVALID_EXEMPT=El campo {0} tiene valores no v\u00E1lidos: no est\u00E1n incluidos en el campo {1} de la especificaci\u00F3n o no son exenciones activas.
PGC_NOT_EMPTY_EXEMPT=No se admite ning\u00FAn valor en el campo {0}, porque no hay ninguna especificaci\u00F3n.
PGC_MDO_SAVEAS_INVALIDCLASS=No se permite guardar con otro tipo de clase.
PGC_MDO_MISSING_MFRNAME=Problema al obtener el nombre de fabricante de esta pieza de fabricante. Aseg\u00FArese de tener el privilegio de descubrimiento para los fabricantes.
PGC_ROLLUP_NO_SPEC=No hay ninguna especificaci\u00F3n, por lo que no se realizar\u00E1 una acumulaci\u00F3n.
PGC_ROLLUP_NO_PART=No hay ninguna pieza, por lo que no se realizar\u00E1 una acumulaci\u00F3n.
PGC_SPEC_REMOVAL_NO_PART=No hay ninguna pieza, por lo que no se realizar\u00E1 esta acci\u00F3n.
PGC_ROLLUP_NO_STANDARD_UOM=No se puede obtener la unidad de medida de peso est\u00E1ndar del administrador.
PGC_ROLLUP_BOM_LEVEL_MAX=Esta lista de materiales tiene m\u00E1s de 64 niveles. No se admite la consolidaci\u00F3n en una lista de materiales de esta profundidad.
PGC_ROLLUP_BOM_RECURSIVE=Se ha detectado una lista de materiales recursiva. No se admite la consolidaci\u00F3n en una lista de materiales recursiva.
PGC_ROLLUP_INVALID_CASE=Esto no deber\u00EDa pasar nunca (se trata de un caso excepcional).
PGC_MDO_INVALID_SUBSTANCE=No se admite la consolidaci\u00F3n en la declaraci\u00F3n que tiene sustancias no v\u00E1lidas. Corr\u00EDjalas mediante la acci\u00F3n de correcci\u00F3n de sustancias desconocidas.
PGC_MDO_ROLLUP_NOT_NEEDED=Todos los datos est\u00E1n actualizados. No es necesario realizar una acumulaci\u00F3n.
PGC_SUBSTANCEALIAS_EXCEEDMAXLENGTH=El n\u00FAmero m\u00E1ximo de caracteres por alias es {2}. El alias "{0}"-({1}) ha superado el l\u00EDmite.
APDM_UCC_ADDCOMPARISON_VARIABLE=[Variable]
APDM_CHECKSUM_NOT_MATCH=El valor de total de control del archivo de carga no es igual que en el archivo original.
PGC_UOM_INVALIDFORMAT=Formato de unidad de medida no v\u00E1lido
ADMIN_MONEY_INVALIDCURRENCYCODEFORMAT=Formato de c\u00F3digo de moneda no v\u00E1lido
ADMIN_MONEY_INVALIDCURRENCYAMOUNTFORMAT=Formato de importe de moneda no v\u00E1lido
APDM_TRANSFER_BY=Transferido por {0}.
APDM_READLATESTREVFROMITEM_ERROR=No tiene privilegios para buscar a \u00FAltima revisi\u00F3n de {0}.
CRITERIA_INFO_AND_OPERATOR=And
CRITERIA_INFO_OR_OPERATOR=Or
ADMIN_OBJECT_CRITERIATYPE=Criterios
APDM_RESTRICTED_USERS_INCLUDED=Este rol no se puede asignar a los siguientes usuarios restringidos: {0}
ABWF_NOT_COMPLETE_FOR_CURRENT_STATUS=No se ha finalizado ABWF asociado al estado actual. No se puede cambiar al siguiente estado
ABWF_IS_NOT_ENABLED=Sin derechos de acceso para realizar alguna acci\u00F3n de ABWF.
APDM_USERNOTFOUND=No se puede restablecer la contrase\u00F1a. Usuario no encontrado, cuenta desactivada o direcci\u00F3n de correo electr\u00F3nico no v\u00E1lida. P\u00F3ngase en contacto con el administrador del sistema.
PGC_PF_CARRYOVER_SUBSTANCE=\u00BFDesea transferir las sustancias cambiadas en la familia de piezas a sus piezas asociadas?
APDM_QUERY_SQLSERVER_NOISE_WORDS=La consulta contiene s\u00F3lo palabras omitidas, redefina la consulta y vuelva a intentarlo.
APDM_QUERY_OUTPUT_INDEXINGSERVICE_CONFIGURED_INCORRECT=Puede que el servicio de indexado est\u00E1 configurado de modo incorrecto o que la consulta s\u00F3lo contiene palabras omitidas; redefina la consulta y vuelva a intentarlo.
ADMIN_INVALID_DECIMAL_LENGTH=Su entrada {0} supera el n\u00FAmero v\u00E1lido de 6 d\u00EDgitos importantes.
APDM_WFSTATUSALREADYINUSE=Existen referencias a {0}{1}. Elimine todas las referencias antes de suprimir el estado.
ADMIN_STATUSALREADYINUSE_NEXTSTATUS=Existen referencias al estado en los campos de siguiente estado v\u00E1lido manual. Elimine todas las referencias antes de suprimir el estado.
ADMIN_STATUSALREADYINUSE_PRIV=Existen referencias al privilegio. Elimine todas las referencias antes de suprimir el estado.
ADMIN_STATUSALREADYINUSE_NEXTSTATUSPRIV=Existen referencias al es estado en los campos de siguiente estado v\u00E1lido manual. Elimine todas las referencias antes de suprimir el estado.
APDM_QUERY_CAN_NOT_BE_DELETED_OR_MOVED=No se puede suprimir ni mover una consulta predefinida.
APDM_INBOX_OVER_LIMIT_INFO=La cantidad del resultado es demasiado grande; s\u00F3lo se muestran los \u00FAltimos {0} registros.
APDM_FILE_MAXSIZE_ERROR=El tama\u00F1o del archivo supera el valor de tama\u00F1o de archivo m\u00E1ximo ({0}) definido en la configuraci\u00F3n del servidor de preferencias del administrador.
APDM_INVALID_SCO=La revisi\u00F3n de la orden de cambio de sitio no es v\u00E1lida.
APDM_TA_DELETED=Puede que esta transferencia de autoridad haya sido suprimida por otra persona, mientras la estaba editando; refresque antes de la modificaci\u00F3n.
ADMIN_CANNOT_DELETE_PRIMARY_IFS=No se puede suprimir el IFS principal.
ADMIN_PRIMARY_IFS_MUSTBE_ENABLED=El IFS principal debe estar activado.
APDM_PREFERRED_IFS_NOT_SET=No se ha definido el IFS preferido. Defina la configuraci\u00F3n de IFS preferida.
APDM_FILESERVERS_DOWN=Puede que los servidores de archivos est\u00E9n inactivos. Compruebe la configuraci\u00F3n del servidor de archivos.
APDM_INVALID_REFERENCE_DESIGNATOR=Hay expresiones de identificadores de referencia no v\u00E1lidas: {0}.
APDM_ATTACH_FILE_DESC_EDIT_ERROR=La descripci\u00F3n del archivo no se puede editar, porque esta versi\u00F3n de archivo se ha incorporado a uno o varios art\u00EDculos.
APDM_ATTACH_FILE_ERROR=El archivo o la URL no se puede agregar, porque esta versi\u00F3n de archivo se ha incorporado a uno o varios art\u00EDculos.
APDM_FILE_FOLDER_CHECKED_OUT=desprotegido
APDM_FILES_CHECKED_OUT_TO=checked out to
APDM_RELATIONSHIP_NOT_SET=Tanto los campos de evento como de resultado necesitan un estado v\u00E1lido, de lo contrario ambos campos se restablecer\u00E1n a campos vac\u00EDos. \u00BFDesea continuar?
APDM_RELATIONSHIPRULE_NOT_SET=No se puede crear la regla, porque el objeto de origen o destino no dispone de una fase de flujo de trabajo o ciclo de vida v\u00E1lida.
APDM_ATTACHMENTCHECKIN_UNMODIFIED=No se puede proteger esta carpeta, porque el contenido no se ha modificado.
APDM_ESCALATION_SELF_ADDED=No se permite escalar a uno mismo.
APDM_ERROR_OCCURRED=Se ha producido un error. Consulte el log para ver m\u00E1s detalles.
APDM_WFSTATUSINREJECTSTATUS=Hay referencias al estado en el campo "Si se rechaza, definir estado en". Elimine todas las referencias antes de borrar el estado.
APDM_UNSUPPORTED_OPERATION=Operaci\u00F3n no admitida.
APDM_ENTER_APP_PWD="Introduzca la contrase\u00F1a de aprobaci\u00F3n/rechazo."
PGC_PART_WRONG_COMMODITY_PARTFAMILY=Ha seleccionado valores en conflicto para los atributos {0} y {1}, seleccione los valores adecuados y vuelva a intentarlo.
ADMIN_NOTIFY_SUBJECT_EMPTY=El asunto no puede estar vac\u00EDo.
ADMIN_NOTIFY_BODY_EMPTY=El cuerpo no puede estar vac\u00EDo.
ADMIN_NOTIFY_TO_EMPTY=La lista de destinatarios de notificaci\u00F3n no puede estar vac\u00EDa
APDM_ADMIN_NOTIFY_TEMPLATE_NAME_EMPTY=El nombre de plantilla no puede estar vac\u00EDo
APDM_ADMIN_NOTIFY_TEMPLATE_API_NAME_EMPTY=El nombre de API no puede estar vac\u00EDo
ADMIN_HOME_SHIPTO_NOT_IN_SHIPTO=El atributo de destino de env\u00EDo de origen incluye una entrada que no se encuentra en la lista de destinos de env\u00EDo autorizados.
ADMIN_USER_HOME_SHIPTO_WARNING=Al eliminar la entrada de la lista de destinos de env\u00EDo autorizados, restablezca el atributo de destino de env\u00EDo de origen. \u00BFDesea continuar?
ADMIN_MAX_VALUE_NUMERIC=El valor {0} es superior al valor admitido por la aplicaci\u00F3n.
ADMIN_VALUE_EXCEEDS_MINIMUM_ALLOWED=El valor {1} es inferior al valor m\u00EDnimo admitido ({0}).
ADMIN_VALUE_EXCEEDS_MAXIMUM_ALLOWED=El valor {1} es superior al valor m\u00E1ximo admitido ({0}).
ADMIN_DEF_SITE_REQ_ON=Para poder desactivar la propiedad necesaria del atributo de sitio, primero debe desactivarse la propiedad necesaria para el atributo de sitio por defecto.
ADMIN_SITE_REQ_OFF=Para poder activar la propiedad necesaria del atributo de sitio por defecto, debe activarse primero la propiedad necesaria para el atributo de sitio.
ADMIN_DEF_SITE_NOT_IN_SITE={0} {1} es el sitio por defecto. Confirme que desea eliminarlo de la lista de sitios y restablecer el sitio por defecto.
APDM_USER_ADD_BUYER_USER_TO_SUPPLIER_WARNING=El cambio de este usuario a un usuario de proveedor es irreversible. Este usuario se convertir\u00E1 en un usuario s\u00F3lo de proveedor.
APDM_USER_ADD_ONE_SUPPLIER_USER_TO_ANOTHER_SUPPLIER_WARNING=Si mueve este usuario de contacto de un proveedor a otro, puede permitir el acceso a los datos de ambos proveedores, en funci\u00F3n de la configuraci\u00F3n de los roles y privilegios.
PGC_INVALID_ASL_MAPPING=El nombre de la lista de proveedores aprobados est\u00E1 asignado a un atributo incorrecto.
ADMIN_ATT_NO_LIST=Un atributo de lista debe tener asignada una lista para poder activarse.
APDM_AI_SPECIFICREV_ALREADYINTABLE=El art\u00EDculo afectado {0} con la revisi\u00F3n {1} ya se encuentra en la tabla.
APDM_SPECIFICREVCHANGE_NONIMPLEMENTED=La revisi\u00F3n no implantada {0} del art\u00EDculo {1} no se admite en la tabla de art\u00EDculos afectados.
PGC_IMPORT_NO_COMPOSITION_TYPE=El tipo de composici\u00F3n es un campo necesario para importar una composici\u00F3n en una pieza.
PGC_INACTIVE_COMPOSITION_WARNING=\u00BFSeguro que desea archivar la composici\u00F3n?
PGC_ACTIVE_COMPOSITION_WARNING=\u00BFSeguro que desea activar la composici\u00F3n?
APDM_EDIT_FILE_DESCRIPTION=No se puede editar la descripci\u00F3n del archivo en esta fila.
APDM_EDIT_FILE_FOLDER_DESCRIPTION=No se puede editar la descripci\u00F3n de la carpeta en esta fila.
APDM_COMMENTS_REQUIRED_APPROVE=Los comentarios son obligatorios para la aprobaci\u00F3n. Introduzca los comentarios.
APDM_COMMENTS_REQUIRED_REJECT=Los comentarios son obligatorios para el rechazo. Introduzca los comentarios.
ADMIN_DUPLICATE_SUPPORTEDFILETYPE=El tipo de archivo admitido contiene una entrada duplicada: {0}
ADMIN_DUPLICATE_VALIDMODELFILETYPE=El tipo de archivo de modelo v\u00E1lido contiene una entrada duplicada: {0}
ADMIN_DUPLICATE_FRONTLOADINGFILETYPE=El tipo de archivo de preconversi\u00F3n contiene una entrada duplicada: {0}
ADMIN_WORKFLOW_STATUS_LIST=Lista de estados
ADMIN_WORKFLOW_STATUS_PROPERTIES=Propiedades de estado
HISTORY_ADDED_RELATEDOBJECT=Objeto relacionado {0} agregado
HISTORY_DELETED_RELATEDOBJECT=Objeto relacionado {0} suprimido
PGC_IMPORT_SPEC_NOT_EXIST=La especificaci\u00F3n {0} no existe.
PGC_SPEC_COMPOSITIONTYPE_NOT_MATCH=La especificaci\u00F3n {0} del tipo de validaci\u00F3n {1} no coincide con el tipo de composici\u00F3n {2}.
PGC_IMPORT_NO_SUBSTANCE_TYPE=El tipo de sustancia no se ha indicado en la sustancia {0}.
PGC_COMPOSITION_TYPE_SUBSTANCE_NOT_MATCH=El tipo {0} de la composici\u00F3n no puede incluir directamente {1} ni {2}.
PGC_PART_COMPOSITION_NO_SUBSTANCE=El tipo de pieza de la composici\u00F3n no puede tener una sustancia.
PGC_PART_PF_ASSOCIATION_WARNING=Est\u00E1 asociando el objeto de negocio {0} {1} con el objeto de negocio {2}, lo que har\u00E1 que todos los datos de conformidad sean controlados por el objeto de negocio {2}.
PGC_MASS_SPEC_REMOVAL_WARNING={0} {1} se puede eliminar s\u00F3lo de {2} {3} o tambi\u00E9n se puede eliminar de {4} y {5} en {3}.
PGC_ITEM_COMPOSITION_USER_CHOOSE_SUBSTANCE_TYPE_WARNING={0} no existe en el sistema. Debe especificarse un tipo de sustancia v\u00E1lido.
ADMIN_HOME_SHIP_TO_REQ_ON=Para poder desactivar la propiedad necesaria del atributo de destino de env\u00EDo autorizado, primero debe desactivarse la propiedad necesaria para el atributo de destino de env\u00EDo de origen.
ADMIN_AUTH_SHIP_TO_REQ_OFF=Para poder activar la propiedad necesaria del atributo de destino de env\u00EDo de origen, debe activarse primero la propiedad necesaria para el atributo de destino de env\u00EDo autorizado.
PGC_DELETE_PART_WITH_PF_COMMODITY=No se puede suprimir el objeto de negocio {0} {1}, porque est\u00E1 asociado al objeto de negocio {2} {3}. Elimine la asociaci\u00F3n antes de suprimir {0}.
PGC_MDO_SPEC_ATMOST_ONE={0} s\u00F3lo puede tener una especificaci\u00F3n como m\u00E1ximo. No admite dos o m\u00E1s especificaciones.
ADMIN_USER_CHANGE_STATUS=No puede inactivar el usuario, porque este usuario es el destinatario de solicitud de oferta por defecto del proveedor {0}. Seleccione otro usuario como destinatario de solicitud de oferta por defecto antes de realizar esta acci\u00F3n.
PGC_SUBS_NAME_MISSING=Para agregar un {0}, el {1} no puede estar en blanco ni vac\u00EDo.
APDM_QUERY_STRING=Cadena de consulta
APDM_EDIT_URL=La direcci\u00F3n URL no puede estar vac\u00EDa. Introduzca una URL v\u00E1lida.
FILE_SERVER_IS_DOWN=El servidor de archivos preferido: {0} para el usuario: {1} est\u00E1 inactivo. P\u00F3ngase en contacto con el administrador del sistema.
PGC_IMPORTCOMPOSITIONFAIL_PART_HAS_PF_ASSOCIATION=No se admite la importaci\u00F3n de ninguna composici\u00F3n/sustancia en la pieza {0}, porque la pieza tiene una asociaci\u00F3n de familia de piezas.
APDM_INVALIDDATE_STRING=Fecha no v\u00E1lida: "{0}"
APDM_INVALIDNULLVALUE=El atributo {0} no puede estar vac\u00EDo.
APDM_USER_CANNOT_RESOLVE_LOGIN_IDS=No se han podido resolver los siguientes identificadores de conexi\u00F3n de usuario: {0}.
APDM_INVALID_SET_REV_CLASS=La clase de revisi\u00F3n definida no es v\u00E1lida
PGC_SUBSTANCEALIAS_NAME_EXIST_IN_SUBSTANCE_TABLE=El alias "{0}" ya existe en el sistema como {1} "{2}"
PGC_SUBSTANCEALIAS_NAME_EXIST_IN_SUBSTANCE_ALIAS_TABLE={0} ya existe como alias para {1} {2}
PGC_SUBSTANCEALIAS_DULICATED_ALIAS=Nombre de alias duplicado - {0}
PGC_SUBSTANCEALIAS_DECLARATION_HAS_INVALID_SUBSTANCES=Hay sustancias no v\u00E1lidas en la declaraci\u00F3n. La declaraci\u00F3n no se puede liberar con sustancias no v\u00E1lidas.
PGC_SUBSTANCEALIAS_SAME_ALIAS_SHARE_BY_DIFFERENT_GLOBAL_SUBSTANCE=Una sustancia global distinta no puede compartir el mismo alias de sustancia.
PGC_SUBSTANCEALIAS_MDO_OBJ_SUBS_ALREADY_EXISTS=El {0} no v\u00E1lido no se puede sustituir por {1} - "{2}". La misma sustancia o un grupo de sustancias con la misma sustancia base ya existe en "{3}".
PGC_SUBSTANCEALIAS_SAME_INVALID_SUBSTANCE_WITH_DIFFERENT_CLASS_TYPE=No se puede sustituir la sustancia no v\u00E1lida. Ya existe otra sustancia con el mismo nombre de un tipo de clase de sustancia diferente.
PGC_SUBSTANCEALIAS_SUBSTANCE_SOFT_DELETED=La sustancia se ha suprimido temporalmente.
PGC_SUBSTANCEALIAS_SUBSTANCE_TYPE_DOESNT_MATCH=El tipo de clase de sustancia no v\u00E1lida no coincide con el tipo de clase de sustancia global.
PGC_SUBSTANCEALIAS_SUBSTANCE_CORRESPONDING_SUBSTANCE_SOFT_DELETED=La sustancia global correspondiente se ha suprimido temporalmente.
PGC_SUBSTANCEALIAS_CORRESPONDING_SUBSTANCE_SUBSTANCE_TYPE_DOESNT_MATCH={0} ya existe en el sistema como un alias de {1} {2}. No puede reutilizarlo como {3}.
PGC_SUBSTANCEALIAS_ADD_AN_ALIAS_SAME_NAME_AS_SUBSTANCE=El alias "{1}" no puede ser el mismo que el nombre "{0}".
PGC_SUBSTANCEALIAS_CANNOT_MAP_TO_INTERNAL_SUBSTANCE="{0}" es una sustancia restringida que est\u00E1 reservada para el uso del sistema. No puede utilizar "{0}" como un sustituto de ninguna otra sustancia.
PGC_SUBSTANCEALIAS_IMPORT_SUBSTANCE_USED_BY_INTERNAL_SUBSTANCE="{0}" es una sustancia restringida que est\u00E1 reservada para el uso del sistema. No puede agregar "{0}" como una sustancia.
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_INTERNAL_SUBSTANCE=Esta es una sustancia reservada para el sistema que no se admite como sustancia base.
APDM_INTERNAL_SUBSTANCE_CANNOT_BE_ADDED=Esta es una sustancia reservada para el sistema que no se puede agregar a un "{0}".
APDM_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_CANNOT_BE_INTERNAL_SUBSTANCE=La sustancia "{0}" est\u00E1 reservada para el uso por parte del sistema y no se puede utilizar como sustancia base para el grupo de sustancias "{1}".
PGC_MDOPX_IMPORT_DOUBLE_MFRPART=Hay dos o m\u00E1s fabricantes que ofrecen esta pieza. *Indique el nombre del fabricante con el nombre de la pieza (es decir, pieza de fabricante [fabricante]), en el campo de nombre del archivo de importaci\u00F3n.
PGC_JGPSSIPX_IMPORT_NONEXIST_CLASSIFICATION_NO=La sustancia con el n\u00FAmero de clasificaci\u00F3n "{0}" no existe en el sistema Agile. Aseg\u00FArese de que todas las sustancias necesarias se importen correctamente antes de realizar esta operaci\u00F3n.
APDM_LDAP_INVALID_OPERATION=Esta operaci\u00F3n est\u00E1 prohibida en un entorno controlado por LDAP
APDM_INVALID_RELATIONSHIOPS_RULE=La regla de relaciones no es v\u00E1lida.
CAN_NOT_SUBSCRIBE_TO_DIFFERENT_SUBCLASS_OBJECTS_IN_BULK=No se pueden suscribir  de forma masiva objetos de subclases diferentes. Seleccione todos los objetos de la misma subclase.
PPM_CANNOT_RENAME_VIEW=No dispone de privilegios para cambiar el nombre de esta operaci\u00F3n.
PPM_CANNOT_REMOVE_VIEW=No dispone de privilegios para realizar esta operaci\u00F3n de supresi\u00F3n.
PPM_CANNOT_ADD_KEYWORD=No se puede agregar la palabra clave seleccionada, ya que la palabra clave ha sido eliminada por el propietario ra\u00EDz.
API_INTEGER_VALUE_EXPECTED=Se esperaba un valor entero.
API_SYNTAX_ERROR=Error de sintaxis en la posici\u00F3n {0}\n{1}\n{2}^
API_PAREN_MISMATCH=Par\u00E9ntesis discrepante en la posici\u00F3n {0}
API_QUOTE_MISSED=Falta el car\u00E1cter de comillas en la posici\u00F3n {0}
API_INVALID_PARAM_NUMBER=N\u00FAmero de par\u00E1metro no v\u00E1lido en la posici\u00F3n {0}
API_TOO_COMPLEX_EXPR=La expresi\u00F3n es demasiado compleja.
API_OPERATION_NOT_SUPPORTED=No se admite la operaci\u00F3n para este servidor de productos.
API_INVALID_OPERAND_TYPE=Tipo de operando no v\u00E1lido.
API_UNSUPPORTED_DATATYPE=Tipo de datos de operando no admitido.
API_TWO_VALUE_SET_REQUIRED=Son necesarios al menos dos juegos de valores para este operador.
API_SET_IS_EMPTY=El juego est\u00E1 vac\u00EDo.
API_DUPLICATED_ELEMENT=El juego tiene elementos duplicados.
API_RELATIONAL_OP_EXPECTED=Se esperaba una operaci\u00F3n relacional.
API_WRONG_ATTRIBUTE_OPERATOR=El operador relacional "{0}" no se puede utilizar con el atributo "{1}".
API_EMPTY_SET_SPECIFIED=Se ha especificado un valor de juego vac\u00EDo o la consulta anidada devuelve un juego vac\u00EDo.
API_WRONG_ATTRIBUTE_MODIFIER=El modificador "{0}" no se puede utilizar con el atributo "{1}".
API_HEXADECIMAL_CHARACTER_EXPECTED=Se esperaba un car\u00E1cter hexadecimal.
API_ATTRIBUTE_NOT_FOUND=No se ha encontrado el atributo ''{0}'' .
API_INVALID_OPERATION=Operaci\u00F3n no v\u00E1lida.
API_INVALID_PARAM=Par\u00E1metro no v\u00E1lido.
APDM_ERROR_RELATEDOBJECTNUMBER_NOTEXIST=El objeto relacionado {0} no existe.
APDM_AGILE_RESERVED_REV=La revisi\u00F3n {0} est\u00E1 reservada para un uso interno por parte de Agile.
PGC_IMPORT_CANNOT_FIND_CHANGES_FOR_ITEM=Los siguientes cambios {0} no se pueden encontrar en el art\u00EDculo {1}.
APDM_USER_APP_PWD_CHG_DISALLOWED=El usuario est\u00E1 utilizando la contrase\u00F1a de conexi\u00F3n para la aprobaci\u00F3n. No se permite cambiar la contrase\u00F1a de aprobaci\u00F3n
APDM_START_PAGE_HOME=Inicio
APDM_START_PAGE_DASHBOARD=Panel de control
APDM_CANNOT_ADD_OBJECT_AS_RELATIONSHIP_TO_ITSELF=El objeto no se puede agregar como una relaci\u00F3n consigo mismo.
APDM_ESCALATION=La aprobaci\u00F3n de {0} se ha escalado a {1} despu\u00E9s de {2} horas.
APDM_ESCALATION_FF=La aprobaci\u00F3n de V {0} para {1} se ha escalado a {2} despu\u00E9s de {3} horas.
APDM_REMINDER=El recordatorio de la aprobaci\u00F3n se envi\u00F3 a {0} despu\u00E9s de {1} horas.
APDM_REMINDER_FF=V El recordatorio {0} de la aprobaci\u00F3n se envi\u00F3 a {1} despu\u00E9s de {2} horas.
APDM_SIGNOFF_OVERRIDE_INVALID=El aprobador designado ya ha realizado la autorizaci\u00F3n de esta orden de cambio de ingenier\u00EDa. La escalada designada no puede sustituir dicha autorizaci\u00F3n.
APDM_AUDITDATE_ISEARLIERTHAN_CREATEDATE=La fecha de auditor\u00EDa planificada no puede ser anterior a la fecha de origen.
APDM_CANNOT_MODIFY_ITEMDESC=Puede modificar la descripci\u00F3n del art\u00EDculo s\u00F3lo en la revisi\u00F3n \u00FAltima o en una revisi\u00F3n de orden de cambio de ingenier\u00EDa pendiente.
APDM_PACKAGE_INVALID_ORIGINATE_DATE=Fecha de origen no v\u00E1lida. La fecha de origen no puede ser superior a la fecha actual.
INVALID_ROW_REFRESH=Identificador de fila incorrecto. Refresque el objeto y vuelva a intentarlo.
APDM_VIEWNAME_EXIST=La vista con el nombre "{0}" ya existe.
APDM_RELATIONSHIP_INVALID_STATUS=Incumplimiento de enumeraci\u00F3n El valor ''{0}'' no se ha encontrado en la lista de valores v\u00E1lidos ({1}).
APDM_GLOBAL_TYPE_INVALID_UPDATE=El tipo de grupo de usuarios no se puede cambiar a Personal, porque este grupo se utiliza en el separador Equipo, de uno o varios programas.
APDM_TA_TIME_IN_PAST=La transferencia de autoridad de {0} a {1}, del criterio \"{2}\" de {3}, tendr\u00E1 efecto desde {4}, puesto que la hora especificada {5} ya ha transcurrido.
APDM_INVALID_SECOND_SIGNATURE=Segunda firma no v\u00E1lida
APDM_INVALID_USERID=El identificador de usuario debe coincidir con el del usuario conectado
APDM_SIGNOFF_OVERWRITE=Los siguientes usuarios o grupos de usuarios ya han realizado la autorizaci\u00F3n de este objeto: {0}. Su autorizaci\u00F3n sobrescribir\u00E1 la autorizaci\u00F3n anterior de estos usuarios/grupos. \u00BFDesea continuar?
PGC_SET_CAL_COMPLIANCE_OUT_OF_RANGE=El valor de conformidad calculado no se encuentra en la lista de "Conformidad calculada".
APDM_PREF_SECOND_SIGNATURE_LOGIN_PASSWORD=La opci\u00F3n de perfil "Utilizar contrase\u00F1a de conexi\u00F3n para la aprobaci\u00F3n" debe definirse en "No" en todos los usuarios para poder cambiar la preferencia del sistema "Tipo de identificaci\u00F3n dual de usuario de autorizaci\u00F3n" se pueda cambiar a "Contrase\u00F1a de conexi\u00F3n"
APDM_LOGINPWD_APPPWD_MUST_BE_DIFF=La contrase\u00F1a de conexi\u00F3n y la de aprobaci\u00F3n deben ser diferentes si la preferencia del sistema "Tipo de identificaci\u00F3n dual de usuario de autorizaci\u00F3n" es "Contrase\u00F1a de conexi\u00F3n"
APDM_PREF_SECOND_SIGNATURE_USER_ID=La preferencia del sistema "Mostrar identificador de usuario" debe definirse en "NO", si la preferencia del sistema "Tipo de identificaci\u00F3n dual de usuario de autorizaci\u00F3n" se ha definido en "Identificador de usuario"
APDM_APP_PWDREUSED=Esta contrase\u00F1a de aprobaci\u00F3n ya se ha utilizado antes.
APDM_MAXREPORTQRYRESULT=El rango de m\u00E1ximo de resultados de informe mostrados est\u00E1 comprendido entre 1 y 500.000.
APDM_SELECT_ATLEAST_ONE_APPROVER_OR_OBSERVER_FOR_APPROVE=Seleccione al menos una autoridad de aprobaci\u00F3n.
APDM_SELECT_ATLEAST_ONE_APPROVER_OR_OBSERVER_FOR_REJECT=Seleccione al menos una autoridad de rechazo.
APDM_INVALID_APPROVER_OR_OBSERVER={0} no es un aprobador u observador v\u00E1lido.
PGC_PART_HAS_NO_SPEC=El valor de conformidad no se puede definir, porque la pieza no tiene ninguna asociaci\u00F3n con la especificaci\u00F3n o no se ha indicado ninguna informaci\u00F3n de cambio de la pieza.
APDM_INVALID_LOGINPASSWORD=Contrase\u00F1a de conexi\u00F3n no v\u00E1lida.
APDM_TA_START_DATE_CHANGED_START_DATE_AFTER_END_DATE=La fecha de inicio de la transferencia de autoridad de {0} a {1} para el criterio \"{2}\" de {3} se ha cambiado a la fecha y la hora actuales. La fecha de finalizaci\u00F3n debe ser posterior a la fecha de inicio.
APDM_INVALID_PREFERRED_STARTPAGE=Seleccione un valor v\u00E1lido para la p\u00E1gina de inicio preferida.
PGC_MDO_ADD_ITEM_REV_ONLY_ECO_AND_MCO=s\u00F3lo se puede agregar a {4} {0} con {1} o {2} {3}.
PGC_DECL_CREATION_NO_READ_SUPPLIER_DEFAULT_RECEIPT=No se puede realizar esta operaci\u00F3n, porque no tiene privilegios para leer el campo de destinatario de declaraci\u00F3n por defecto
APDM_TA_INVALID_CRITERIA=Los criterios que contengan $Approver u $Observer no pueden crear una transferencia de autoridad.
APDM_NOT_VALID_MFR_NAME=Introduzca un nombre de fabricante v\u00E1lido.
PGC_PARTS_PF_ASSOCIATION_WARNING=Cuando {0} {1} est\u00E9 asociado a {2} {3}, los datos de cumplimiento de la pieza ser\u00E1n controlados por \u00E9ste.
APDM_ADMIN_ACTION_HANDLER_NOT_FOUND=El nodo de administrador (extensi\u00F3n de proceso o evento) con el identificador {0} no existe.
APDM_ADMIN_INVALID_OBJECT_TYPE_EXPECTED_ACTION_HANDLER=El nodo de administrador "{0}" es un "{1}", si se espera una extensi\u00F3n de proceso o evento.
APDM_ADMIN_LIST_MAXLEN=La entrada de lista es superior a la longitud m\u00E1xima (255) permitida.
APDM_ADMIN_APINAME_EMPTY=El nombre de API no puede estar vac\u00EDo.
APDM_ADMIN_APINAME_MAXLEN=El nombre de API es superior a la longitud m\u00E1xima (255) permitida.
APDM_ADMIN_APINAME_INVALID=Nombre de API no v\u00E1lido. Los caracteres admitidos son: a-z, A-Z, 0-9, _(gui\u00F3n bajo)
APDM_ADMIN_DUPLICATEAPINAME=Se ha introducido un nombre de API duplicado.
APDM_ADMIN_NAME_APINAME_CONFLICT=El nombre mostrado {0} y el nombre de API {1} han entrado en conflicto durante la importaci\u00F3n.
APDM_ADMIN_CHANGECONTROL_VISIBLE=Para activar la propiedad de control de cambios es necesario activar tambi\u00E9n la propiedad visible.
APDM_ADMIN_CHANGECONTROL_LIST=No se permite cambiar la lista cuando est\u00E1 activada la propiedad de control de cambios.
APDM_ADMIN_ACTIVE_LIST_ENTRY_DISABLE=La entrada de lista {0} se utiliza actualmente en la configuraci\u00F3n del valor por defecto y no se puede desactivar.
APDM_ADMIN_APINAME_READONLY=El nombre de API es de s\u00F3lo lectura y no se puede modificar.
APDM_CHGCTL_NONEEDITABLE_FROMITEMTABS=El atributo controlado de cambio {0} no se puede modificar desde las p\u00E1ginas de t\u00EDtulo de los art\u00EDculos.
APDM_REDLINE_TB_FOR_ECOMCO_ONLY=El separador Marcar en rojo p\u00E1gina de t\u00EDtulos es s\u00F3lo para la orden de cambio de ingenier\u00EDa/orden de cambio de fabricaci\u00F3n.
APDM_CHGCTL_NONUPDATEABLE_FROMREDLINETAB=El atributo no controlado de cambio {0} no se puede modificar desde el separador Marcas en rojo.
APDM_CANNOT_UPDATE_REDLINEATTR_ONRELEASED=Los atributos de marcado en rojo no se pueden modificar si el cambio se ha liberado.
APDM_CANNOT_UPDATE_REDLINEATTR_NOCHANGE=Los atributos de marcado en rojo no se pueden modificar sin un cambio.
APDM_CHGCTL_CHGREL_DUPITEMNUM=Fallo al liberar/anular liberaci\u00F3n del cambio: la actualizaci\u00F3n de n\u00FAmero de art\u00EDculo no es v\u00E1lida, porque el art\u00EDculo {0} ya existe.
APDM_ADMIN_METADATA_UNABLE_TO_LOAD_ADMIN_NODE_OBJECT=No se puede cargar el nodo "{0}" de administrador con el nombre "{1}".
APDM_ADMIN_METADATA_INVALID_PROPERTY_METADATA=Metadatos no v\u00E1lidos para la propiedad "{0}". {1}
APDM_ADMIN_METADATA_MINIMUM_LENGTH_ERROR=La longitud m\u00EDnima de metadatos debe ser >= {0}, pero es {1}.
APDM_ADMIN_METADATA_MAXIMUM_LENGTH_ERROR=La longitud m\u00E1xima de metadatos debe ser > {0}, pero es {1}.
APDM_ADMIN_METADATA_OBJECT_TYPE_LIST_NOT_FOUND=No se ha encontrado la "Lista de nombres de tipo de objeto de administrador" (identificador=2000011548).
APDM_ADMIN_METADATA_OBJECT_TYPE_NOT_RESOLVED=Falta el nombre de tipo de objeto. El identificador de tipo de objeto {0} no est\u00E1 incluido en la "Lista de nombres de tipo de objeto de administrador" (identificador=2000011548).
APDM_ADMIN_METADATA_PROPERTY_LIST_NOT_FOUND=No se ha encontrado la "Lista de selecci\u00F3n de identificador de propiedad" (identificador=181).
APDM_ADMIN_METADATA_PROPERTY_NOT_RESOLVED=Falta el nombre de la propiedad. El identificador de la propiedad {0} no est\u00E1 incluido en la "Lista de selecci\u00F3n de identificador de propiedad" (identificador=181).
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PROPERTY=Sin implantaci\u00F3n para propiedad "{0}" en el m\u00E9todo "{1}".
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PROPERTY_VALUE=Sin implantaci\u00F3n para la propiedad "{1}" en el tipo de objeto {0}: {2}.
APDM_ADMIN_CODE_MISSING_CLASS_REFERENCE=Falta la referencia de clase. El valor es nulo.
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_BASE_CLASS=Sin implantaci\u00F3n para la clase base "{0}" ({1}).
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PX_TYPE=Sin implantaci\u00F3n para invocar la extensi\u00F3n de proceso "{0}" con {1}={2}.
APDM_ADMIN_UNABLE_TO_RESOLVE_PROPERTY_ID=*** No se puede resolver el identificador de propiedad "{0}" con su nombre correspondiente. {1} ***
APDM_ADMIN_VALUE_INVALID=Valor no v\u00E1lido para "{0}". {1}
APDM_ADMIN_VALUE_IS_REQUIRED=Falta un valor necesario.
APDM_ADMIN_VALUE_INVALID_SPECIAL_VALUE=El identificador {0} parece ser una constante especial, aunque no se incluye en la lista de constantes especiales.
APDM_ADMIN_VALUE_UNEXPECTED_JAVA_CLASS=El tipo de objeto del valor "{0}" no tiene ninguna implantaci\u00F3n aqu\u00ED.
APDM_ADMIN_VALUE_MINIMUM_LENGTH=La longitud m\u00EDnima necesaria del valor es de {0} caracteres, pero tiene {1} caracteres.
APDM_ADMIN_VALUE_MAXIMUM_LENGTH=La longitud m\u00E1xima necesaria del valor de {0} caracteres, pero tiene {1} caracteres.
APDM_ADMIN_VALUE_BLANK=El valor no puede estar en blanco.
APDM_ADMIN_VALUE_NAME_ALREADY_EXISTS=El nombre "{0}" es un duplicado de un nombre en "{1}".
APDM_ADMIN_VALUE_API_NAME_ALREADY_EXISTS=El nombre de API "{0}" es un duplicado de un nombre de API en "{1}".
APDM_ADMIN_VALUE_INVALID_CHARACTER=El valor contiene uno o varios caracteres no v\u00E1lidos. Los caracteres v\u00E1lidos son "{0}".
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_ID=No se ha encontrado ninguna lista con el identificador "{0}".
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_NAME=No se ha encontrado ninguna lista con el nombre "{0}".
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_API_NAME=No se ha encontrado ninguna lista con el nombre de API "{0}".
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_ID=No se ha encontrado ninguna entrada de lista con el identificador "{1}" en la lista "{0}".
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_NAME=No se ha encontrado ninguna entrada de lista con el nombre "{1}" en la lista "{0}".
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_API_NAME=No se ha encontrado ninguna entrada de lista con el nombre de API "{1}" en la lista "{0}".
APDM_ADMIN_VALUE_INVALID_IDNAME=El valor de IDName indicado no incluye un identificador, un nombre de API o un nombre que se pueda utilizar como valor.
APDM_ADMIN_VALUE_NO_NAME_SPECIFIED=El valor de IDName indicado tiene una cadena vac\u00EDa para el nombre.
APDM_ADMIN_VALUE_NO_API_NAME_SPECIFIED=El valor de IDName indicado tiene una cadena vac\u00EDa para el nombre de API.
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_ID=No se ha encontrado ning\u00FAn {0} con el identificador "{1}".
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_NAME=No se ha encontrado ning\u00FAn {0} con el nombre "{1}".
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_API_NAME=No se ha encontrado ning\u00FAn {0} con el nombre de API "{1}".
APDM_ADMIN_VALUE_WRONG_OBJECT_TYPE=El nodo "{0}" tiene un tipo de objeto "{1}" incorrecto. Tipos de objeto esperados: {2}.
APDM_ADMIN_VALUE_INVALID_OBJECT_TABLE=El tipo de objeto "{0}" no tiene una tabla "{1}".
APDM_ADMIN_VALUE_CLASS_NOT_LICENSED=La clase "{0}" no tiene licencia.
APDM_ADMIN_VALUE_TABLE_NOT_LICENSED=La tabla "{0}" no tiene licencia para el tipo de objeto "{1}".
APDM_ADMIN_VALUE_TABLE_HANDLED_BY_DIFFERENT_EVENT_TYPE=La tabla "{0}" en el tipo de objeto "{1}" est\u00E1 manipulada por un tipo de evento diferente.
APDM_ADMIN_VALUE_TABLE_IS_SYSTEM_TABLE=La tabla "{0}" en el tipo de objeto "{1}" es una tabla de sistema.
APDM_ADMIN_VALUE_TABLE_NOT_IMPLEMENTED_FOR_EVENTS=La tabla "{0}" en el tipo de objeto "{1}" no ha sido implantada por los eventos en este momento.
APDM_ADMIN_VALUE_NO_ROOT_NODE=El nodo "{0}" no tiene un nodo principal. Nodos principales esperados: {1}.
APDM_ADMIN_VALUE_WRONG_ROOT_NODE=El nodo "{0}" tiene un nodo principal "{1}" incorrecto. Nodos principales esperados: {2}.
APDM_ADMIN_VALUE_EVENT_TYPE_NOT_IMPLEMENTED=El tipo de evento "{0}" no se ha implantado.
APDM_ADMIN_VALUE_INVALID_EVENT_MASK_CATEGORY=El tipo de evento "{0}" no se admite en la categor\u00EDa de m\u00E1scara de evento "{1}". Se admite en la categor\u00EDa de m\u00E1scara de evento \"{2}\".
APDM_ADMIN_VALUE_INVALID_WORKFLOW_STATUS=El flujo de trabajo "{0}" no tiene un estado "{1}".
APDM_ADMIN_VALUE_ENGLISH_IS_REQUIRED=El idioma "Ingl\u00E9s" (ID=0) es necesario en la preferencia de idioma del sistema.
APDM_ADMIN_VALUE_UNKNOWN_LANGUAGES=Los siguientes idiomas no se han podido resolver en el juego de idiomas admitidos por el sistema: {0}
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_ID=No se ha encontrado ning\u00FAn {0} con el identificador "{1}".
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_NAME=No se ha encontrado ning\u00FAn {0} con el nombre "{1}".
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_APINAME=No se ha encontrado ning\u00FAn {0} con el nombre de API "{1}".
APDM_ADMIN_NOT_AVAILABLE=No disponible.
APDM_ADMIN_NOT_AVAILABLE1=No disponible ({0})
APDM_ADMIN_ADD_NEW_SOAEVENTTYPE=Fallo al crear el nuevo tipo de evento.
APDM_ADMIN_ADD_NEW_SOAEVENTMASK=Fallo al crear el nuevo evento.
APDM_ADMIN_ADD_NEW_SOAEVENTHANDLERTYPE=Fallo al crear el nuevo tipo de manejador de eventos.
APDM_ADMIN_ADD_NEW_SOAJMSEVENTHANDLERMASK=Fallo al crear el nuevo manejador de eventos de JMS.
APDM_ADMIN_ADD_NEW_SOAWEBSERVICEEVENTHANDLERMASK=Fallo al crear el nuevo manejador de eventos del servicio web.
APDM_ADMIN_ADD_NEW_SOAEVENTSUBSCRIBERMASK=Fallo al crear el nuevo suscriptor de eventos.
APDM_ADMIN_INVALID_UPDATE_RELATIONSHIP_EVENT_FILTER_NO_SOURCE_OBJECT=Filtro de evento de actualizaci\u00F3n de relaci\u00F3n no v\u00E1lido; no se ha especificado ning\u00FAn identificador de clase de objeto de origen.
APDM_ADMIN_INVALID_UPDATE_RELATIONSHIP_EVENT_FILTER_NO_TARGET_OBJECT=Filtro de evento de actualizaci\u00F3n de relaci\u00F3n no v\u00E1lido; no se ha especificado ning\u00FAn identificador de clase de objeto de destino.
APDM_ADMIN_INACTIVE_REASON_ALL_EVENTS_ARE_DISABLED=Los eventos disparadores est\u00E1n desactivados.
APDM_ADMIN_INACTIVE_REASON_ALL_NOTIFICATIONS_ARE_DISABLED=Las notificaciones est\u00E1n desactivadas.
APDM_ADMIN_INACTIVE_REASON_EVENT_SUBSCRIBER_IS_DISABLED=El suscriptor de eventos est\u00E1 desactivado.
APDM_ADMIN_INACTIVE_REASON_EVENT_IS_DISABLED=El evento est\u00E1 desactivado.
APDM_ADMIN_INACTIVE_REASON_EVENT_TYPE_NOT_IMPLEMENTED=El tipo de evento no est\u00E1 implantado.
APDM_ADMIN_INACTIVE_REASON_EVENT_TYPE_IS_DISABLED=El tipo de evento est\u00E1 desactivado.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_IS_DISABLED=El manejador de eventos est\u00E1 desactivado.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_TYPE_NOT_IMPLEMENTED=El tipo de manejador de eventos no est\u00E1 implantado.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_TYPE_IS_DISABLED=El tipo de manejador de eventos est\u00E1 desactivado.
APDM_ADMIN_NO_EVENT_FILTER_SPECIFIED=No se ha especificado ning\u00FAn filtro de eventos.
APDM_ADMIN_UNKNOWN_EVENT_TYPE=Se ha especificado un tipo de evento desconocido ({0}), en el filtro de eventos.
APDM_ADMIN_EVENT_TYPE_NOT_FOUND=No se ha encontrado ning\u00FAn tipo de evento con el identificador {0}.
APDM_ADMIN_EVENT_TYPE_IS_NOT_WORKFLOW_BASED=El tipo de evento "{0}" no est\u00E1 basado en flujos de trabajo.
APDM_ADMIN_ADMIN_NODE_IS_NOT_A_WORKFLOW=El nodo de administrador "{0}" es un "{1}", sin embargo se esperaba un flujo de trabajo.
APDM_ADMIN_UNHANDLED_EVENT_CATEGORY=Categor\u00EDa de eventos no manipulada ({0}).
APDM_ADMIN_TASK_MANAGER_EVENT_NOT_FOUND=No se ha encontrado el evento de gesti\u00F3n de tareas ({1}) del evento "{0}".
APDM_ADMIN_INVALID_TASK_MANAGER_EVENT=El evento "{0}" no es un evento de gesti\u00F3n de tareas v\u00E1lido.
APDM_ADMIN_UNABLE_TO_CREATE_TASK_MANAGER_EVENT=No se ha podido crear un evento de gesti\u00F3n de tareas para el evento "{0}".
APDM_ADMIN_UNABLE_TO_UPDATE_TASK_MANAGER_EVENT=No se ha podido actualizar el evento de gesti\u00F3n de tareas ({1}) para el evento "{0}".
APDM_ADMIN_UNABLE_TO_DELETE_TASK_MANAGER_EVENT=No se ha podido suprimir el evento de gesti\u00F3n de tareas ({1}) del evento "{0}".
APDM_ADMIN_ACTIONS_LIST_ASSOCIATION_WITH_CLASS_NOT_FOUND=No se ha podido encontrar una lista de acciones asociada al tipo de evento "{0}" para la clase base "{1}".
APDM_ADMIN_CLASS_ASSOCIATED_ACTIONS_LIST_NOT_FOUND=No se ha podido encontrar una lista con el identificador {2}. Esta es la lista de acciones asociada al tipo de evento "{0}" para la clase base "{1}".
APDM_ADMIN_ACTIONS_LIST_ASSOCIATION_WITH_WORKFLOW_NOT_FOUND=No se ha podido encontrar una lista de acciones asociada al tipo de evento "{0}" para los flujos de trabajo.
APDM_ADMIN_WORKFLOW_ASSOCIATED_ACTIONS_LIST_NOT_FOUND=No se ha podido encontrar una lista con el identificador {2}. Esta es la lista de acciones asociada al tipo de evento "{0}" para los flujos de trabajo.
APDM_ADMIN_INVALID_EVENT_TYPE_ENABLED_FLAG_IMPLEMENTED_FLAG_MISMATCH=El tipo de evento "{0}" debe estar marcado como implantado para poder marcarlo como activado.
APDM_ADMIN_EVENT_SUBSCRIBER_IS_MISSING_EXECUTION_MODE=Falta la propiedad del modo de ejecuci\u00F3n del suscriptor de eventos "{0}".
APDM_ADMIN_UNHANDLED_EVENT_SUBSCRIBER_EXECUTION_MODE=Modo de ejecuci\u00F3n ({1}) no manipulado en el suscriptor de eventos "{0}".
APDM_ADMIN_SUSBCRIBER_EVENT_TYPE_DOES_NOT_MATCH_EVENT_EVENT_TYPE=El tipo de evento del suscriptor de eventos "{0}" no coincide con el tipo de evento "{2}" configurado para el evento del suscriptor de eventos "{1}".
APDM_ADMIN_SUSBCRIBER_OBJECT_TYPE_DOES_NOT_MATCH_EVENT_OBJECT_TYPE=El tipo de objeto del suscriptor de eventos "{0}" no coincide con el tipo de objeto "{2}" configurado para el evento del suscriptor de eventos "{1}".
APDM_ADMIN_SUSBCRIBER_EVENT_HANDLER_TYPE_DOES_NOT_MATCH_EVENT_HANDLER_EVENT_HANDLER_TYPE=El tipo de manejador de eventos del suscriptor de eventos "{0}" no coincide con el tipo de manejador de eventos "{2}" configurado para el manejador de eventos del suscriptor de eventos "{1}".
APDM_ADMIN_INCOMPATIBLE_EVENT_TYPE_AND_WORKFLOW=El tipo de evento "{0}" no es compatible con el flujo de trabajo "{1}", porque el tipo de evento no admite el flujo de trabajo "{1}".
APDM_ADMIN_INCOMPATIBLE_WORKFLOW_AND_OBJECT_TYPE=El flujo de trabajo "{0}" no es compatible con el tipo de objeto "{1}", porque el tipo de objeto no est\u00E1 asociado a ning\u00FAn criterio coincidente especificado para el flujo de trabajo.
APDM_ADMIN_INCOMPATIBLE_EVENT_AND_EVENT_HANDLER_BY_TYPE=El evento "{0}" no es compatible con el manejador de eventos "{1}", porque el manejador de eventos est\u00E1 basado en objetos, pero el evento no lo est\u00E1.
APDM_ADMIN_INCOMPATIBLE_EVENT_AND_EVENT_HANDLER_BY_OBJECT_TYPE=El evento "{0}" no es compatible con el manejador de eventos "{1}", porque ambos est\u00E1n basados en objetos, pero sus tipos de objeto no pertenecen a la misma jerarqu\u00EDa de clases.
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EXECUTION_MODE=El tipo de disparador "{0}" no es compatible con el modo de ejecuci\u00F3n "{1}".
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EVENT=El tipo de disparador "{0}" no es compatible con el tipo de evento "{2}" utilizado por el evento "{1}".
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EVENT_HANDLER=El tipo de disparador "{0}" no es compatible con el tipo de manejador de eventos "{2}" utilizado por el manejador de eventos "{1}".
APDM_ADMIN_INCOMPATIBLE_EXECUTION_MODE_AND_EVENT_HANDLER=El modo de ejecuci\u00F3n "{0}" no es compatible con el tipo de manejador de eventos "{2}" utilizado por el manejador de eventos "{1}".
APDM_ADMIN_NOTIFICATION_REFERS_TO_MISSING_OBJECT_TYPE=La notificaci\u00F3n "{0}" hace referencia a un tipo de objeto ({1}) que no existe.
APDM_ADMIN_EVENT_HANDLER_REFERS_TO_MISSING_OBJECT_TYPE=El manejador de eventos "{0}" hace referencia a un tipo de objeto ({1}) que no existe.
APDM_ADMIN_EVENT_REFERS_TO_MISSING_OBJECT_TYPE=El evento "{0}" hace referencia a un tipo de objeto ({1}) que no existe.
APDM_ADMIN_SUBSCRIBER_PROPERTY_NOT_SUPPORTED_FOR_UPDATE=La propiedad "{1}" no se admite para la actualizaci\u00F3n en el suscriptor de eventos "{0}".
APDM_ADMIN_EVENT_ACTION_DOES_NOT_EXIST=La acci\u00F3n de evento "{0}" no existe o no implanta la interfaz necesaria "IEventAction".
APDM_ADMIN_CUSTOM_ACTION_DOES_NOT_EXIST=La acci\u00F3n personalizada "{0}" no existe o no implanta la interfaz necesaria "ICustomAction".
APDM_ADMIN_PROPERTY_NOT_SUPPORTED_FOR_UPDATE=La propiedad "{2}" no se admite para la actualizaci\u00F3n en el {0} "{1}".
APDM_ADMIN_PROPERTY_NOT_SUPPORTED_FOR_UPDATE_WHEN_OBJECT_IS_IN_USE=La propiedad "{2}" no se admite para la actualizaci\u00F3n en el {0} "{1}", porque el objeto se est\u00E1 utilizando.
APDM_ADMIN_PROPERTY_NOT_FOUND_FOR_OBJECT=La propiedad "{2}" no se ha encontrado en el {0} "{1}".
APDM_ADMIN_PROPERTY_IS_NOT_A_SINGLE_VALUE_PROPERTY=La propiedad "{2}" es una propiedad de varios valores en el {0} "{1}" y no se puede actualizar como una propiedad de un solo valor.
APDM_ADMIN_PROPERTY_IS_NOT_A_MULTI_VALUE_PROPERTY=La propiedad "{2}" es una propiedad de un solo valor en el {0} "{1}" y no se puede actualizar como una propiedad de varios valores.
APDM_ADMIN_INVALID_HTTP_PROTOCOL=Protocolo de URL"{0}" no v\u00E1lido. HTTP o HTTPS esperada.
APDM_ADMIN_DUPLICATE_EVENT_MASK_DEFINITION=La definici\u00F3n del evento "{0}" ya est\u00E1 definida en los siguientes eventos: {1}
APDM_ADMIN_CRITERIA_NOT_SPECIFIED=Se debe especificar el criterio.
APDM_ADMIN_INVALID_LIST_STATUS=Error interno: Estado de lista no v\u00E1lido. El estado de lista debe estar comprendido entre {0} y {1}.
APDM_ADMIN_INVALID_ATTRIBUTE_FOR_LIST_CRITERIA=La definici\u00F3n de criterios es incorrecta. Este criterio se utiliza en una o varias listas. Las listas no admiten criterios con el atributo {0}.
APDM_ADMIN_INVALID_OPERATOR_FOR_LIST_CRITERIA=La definici\u00F3n de criterios es incorrecta. Este criterio se utiliza en una o varias listas. Las listas no admiten criterios con el operador {0}.
APDM_ADMIN_CIRCULAR_DEFINITION_FOR_LIST_CRITERIA=La definici\u00F3n de criterios es incorrecta. Existir\u00EDa una definici\u00F3n circular de este criterio, si el atributo {0} se permite como parte de la definici\u00F3n de este criterio.
APDM_ADMIN_METADATA_ADMIN_PRIVILEGE_NOT_RESOLVED=Falta el nombre del privilegio de administrador. El identificador de privilegio {0} no est\u00E1 incluido en la "Lista de nodos de modificaci\u00F3n de administrador" (identificador=13386).
APDM_MAX_DB_RECORDS_TO_PROCESS_FOR_SEARCHES=El rango n\u00FAmero m\u00E1ximo de registros de base de datos procesados en las b\u00FAsquedas es de 0 o {0} - {1} (0 indica que se busca en toda la base de datos).
APDM_MAX_DB_RECORDS_TO_PROCESS_FOR_SEARCHES_GE_MAX_QUERY_RESULTS=El n\u00FAmero m\u00E1ximo de registros de base de datos procesados en las b\u00FAsquedas debe ser superior o igual al n\u00FAmero m\u00E1ximo de resultados de la consulta ({0}).
APDM_ADMIN_INVALID_MINIMUM_RULE_MATCH=N\u00FAmero m\u00EDnimo no v\u00E1lido de valor coincidente de reglas ({0}). El valor no puede superar el n\u00FAmero de reglas de contrase\u00F1a activas actualmente ({1}).
APDM_ADMIN_INVALID_PASSWORD_EXPIRY=Valor de caducidad de contrase\u00F1a no v\u00E1lido ({0}). El valor debe estar entre {1} y {2}.
APDM_INVALID_USERPWD=La contrase\u00F1a no puede incluir el identificador de usuario.
APDM_USERPWD_NOT_MATCH_RULES=Deben cumplirse al menos {0} de las siguientes reglas de contrase\u00F1a:{1}
APDM_ITEM_GROUP_CHANGE_TYPE_ERROR=Este grupo de piezas no se puede cambiar de o al grupo de art\u00EDculos, mientras haya contenido en el separador Art\u00EDculos.
APDM_MDO_ADD_ITEMGROUP_ERROR={0}: No se permite asociar a una declaraci\u00F3n un grupo de piezas clasificado como {1}.
APDM_REPORT_ADD_ITEMGROUP_ERROR={0}: No se permite agregar a este informe un grupo de piezas clasificado como {1}.
APDM_SCHEDULE_NOTIFICATION=Notificaci\u00F3n {0} programada
APDM_TRIGGER_NOTIFICATION=Notificaci\u00F3n {0} disparada por el evento {1} enviada a {2} con prioridad {3}
APDM_TRIGGER_NOTIFICATION_NOEVENT=Notificaci\u00F3n {0} enviada a {1} con prioridad {2}
APDM_TRIGGER_NOTIFICATION_NOUSERS=Notificaci\u00F3n {0} disparada por el evento {1} con prioridad {2}, pero no hay usuarios a los que notificar
APDM_TRIGGER_NOTIFICATION_NOEVENT_NOUSERS=Notificaci\u00F3n {0} disparada con prioridad {1}, pero no hay usuarios a los que notificar
APDM_ADMIN_MAXLENGTH=La longitud m\u00E1xima de un atributo de texto m\u00FAltiple es 1333.
APDM_ITEMGROUP_ALREADY_USED_MDO_ERROR=El objeto de negocio {0} no se puede cambiar a un {1}, porque se utiliza en uno o varios objetos de negocio {2}.
APDM_ITEMGROUP_ALREADY_USED_SUPPLIER_ERROR=El objeto de negocio {0} no se puede cambiar a un {1}, porque se utiliza en uno o varios objetos de negocio {2}.
APDM_CAUSECONFLICTSWARNING_AUDIT=Los cambios pendientes {1} contienen marcas en rojo en conflicto en la lista de materiales de {0} que no se podr\u00E1n visualizar si libera este cambio.
APDM_CAUSEAMLCONFLICTSWARNING_AUDIT=Los cambios pendientes {0} contienen marcas en rojo en conflicto, en la lista de fabricantes aprobados, para {1} que no se podr\u00E1n visualizar si libera este cambio.
ADMIN_HISTORY_NODE_MODIFY_VAULT_ADD=Modificaci\u00F3n - Almac\u00E9n agregado :: {0}
ADMIN_HISTORY_NODE_MODIFY_VAULT_REMOVE=Modificaci\u00F3n - Almac\u00E9n suprimido :: {0}
SOA_EVENT_MAX_LEVEL_ERROR=Se ha alcanzado el nivel m\u00E1ximo de evento. Para evitar un posible bucle infinito, se ha detenido la acci\u00F3n.
SOA_EVENT_UNKNOWN_ERROR=Error desconocido
SOA_EVENT_DIRTY_DATA_RESET=No es necesario realizar esta acci\u00F3n. El suscriptor de eventos registrado ha eliminado la solicitud original. No hay dato para actualizar.
SOA_EVENT_CREATE_MPN_MODIFY_MFR=El nombre de fabricante no se puede modificar en los manejadores de eventos de {0}.
SOA_EVENT_CREATE_SC_MODIFY_NUMBER=El formato de nuevo ''N\u00FAmero'' al crear proveedor/cliente debe estar delimitado por ''::''.
SOA_EVENT_NOT_ALLOWED_MOD_SUBCLASSID_PROGRAM=No se puede modificar el identificador de subclase al guardar como programa.
SOA_EVENT_NEWSUBCLASS_IN_SAME_BASECLASS=La nueva subclase debe pertenecer a la misma clase base de Guardar como del objeto.
SOA_EVENT_INVALID_SUBCLASSID=Identificador de subclase no v\u00E1lido: {0}.
SOA_ASYNC_SUBSCRIBER_FOR_TOOLS_AND_ACTIONS_MENU=Tarea enviada para ejecutar suscriptores de eventos as\u00EDncronos en segundo plano.
SOA_EVENT_NOT_ALLOWED_MODIFY_POSTEVENT=No se puede modificar el objeto de contexto de evento en el evento posterior.
SOA_EVENT_NOT_ALLOWED_MODIFY_DELETE_TRANSFERAUTH=No se puede modificar el objeto de contexto de evento, en el evento de supresi\u00F3n de transferencia de autoridad.
SOA_EVENT_NOT_ENABLED=El evento no est\u00E1 activado.
SOA_EVENT_FAILED_TO_INVOKE_ACTION=No se ha podido invocar la acci\u00F3n.
SOA_EVENT_EXPORT_FORMAT_NOT_SET=El formato de exportaci\u00F3n no se ha definido en el objeto de informaci\u00F3n de evento de exportaci\u00F3n.
SOA_EVENT_EXTRACT_OBJECTS_NOT_SET=La matriz de objetos extra\u00EDdos no se ha definido en el objeto de informaci\u00F3n de evento de exportaci\u00F3n.
SOA_EVENT_FOLDER_VERSION_NOT_SET=La versi\u00F3n de la carpeta de la carpeta de archivos no se ha definido en el objeto de informaci\u00F3n de evento de archivo.
SOA_EVENT_INVALID_OBJECTID=Identificador de objeto no v\u00E1lido.
SOA_EVENT_INVALID_CHANGEID=Revisi\u00F3n de objeto no v\u00E1lida.
SOA_EVENT_TABLE_NOT_SUPPORTED=No se admite la definici\u00F3n de valores en los atributos no validados para esta tabla.
SOA_EVENT_SET_VALUE_NOT_APPLICABLE=No se puede aplicar la definici\u00F3n de valores en atributos no validados para este evento.
SOA_EVENT_SUBCLASS_NOT_EDITABLE_ATO=El nuevo identificador de subclase no se puede editar al crear una orden de transferencia automatizada.
SOA_EVENT_FOLDER_VERSION_NOT_APPLICABLE=La versi\u00F3n de la carpeta s\u00F3lo se puede aplicar a carpetas de archivos.
SOA_EVENT_SUBCLASS_NOT_SET=Subclase no v\u00E1lida. La subclase debe haberse definido ya.
SOA_EVENT_NOT_ALLOWED_MODIFY_ATTRIBUTE=No se puede modificar el valor del atributo: {0}.
SOA_EVENT_NOT_ALLOW_ADD_SET_NEW_DIRTY_ATTRIBUTE_FOR_CLASS_AND_NUMBER_WHEN_CREATE_OBJECT=El objeto de creaci\u00F3n no permite al usuario agregar ni definir un nuevo atributo no validado para el atributo de n\u00FAmero o clase
SOA_EVENT_NOT_ALLOW_ADD_SET_NEW_DIRTY_ATTRIBUTE_FOR_CLASS_AND_NUMBER_WHEN_SAVEAS_OBJECT=El objeto de guardar como no permite al usuario agregar ni definir un nuevo atributo no validado para el atributo de n\u00FAmero o clase
SOA_EVENT_THIS_ATTRIBUTE_CANNOT_BE_REMOVED=Este atributo no se puede eliminar.
SOA_EVENT_GLOBAL_EVENT_DISABLE=El evento global est\u00E1 desactivado. No se invocar\u00E1 ning\u00FAn suscriptor.
SOA_EVENT_NO_SUBSCRIBER=No se ha registrado ning\u00FAn suscriptor de eventos para este evento.
SOA_EVENT_METHOD_CANNOTBEINVOKED={0} no se puede invocar en el manejador de eventos {1} para {2}.
SOA_EVENT_SCRIPT_INVALID_WARNINGID=Identificador de advertencia no v\u00E1lido: {0}.
SOA_EVENT_SCRIPT_INVALID_RELATIONSHIPS_RULE=Regla de relaciones no v\u00E1lida: "{0}" no es un valor v\u00E1lido para {1}.
SOA_EVENT_SCRIPT_FAILTO_SETATTRVALUE=Fallo al definir el valor "{0}" para el atributo: "{1}".
SOA_EVENT_SCRIPT_INVALID_ROWID=Identificador de fila no v\u00E1lido: {0}
SOA_EVENT_SCRIPT_INVISIBLE_ATTID={0} no es un atributo visible.
SOA_EVENT_SCRIPT_INVALID_ATTRIBUTEVALUE="{0}" no es un valor v\u00E1lido para el atributo {1}.
SOA_EVENT_SCRIPT_VALIDATION_PASSES=Validaci\u00F3n superada.
SOA_EVENT_SCRIPT_REV_NOT_AVAILABLE=La revisi\u00F3n de este objeto no est\u00E1 disponible.
APDM_ALL_FILES=Todos los archivos
THUMBNAIL_NO_THUMBNAIL=El archivo no tiene ninguna miniatura asociada
APDM_NOT_MATCHPENDINGCRIT_ENTER=Faltan los siguientes campos de entrada necesarios de estado Pendiente: {0}. \u00BFDesea continuar?
APDM_ERROR_DELETE_PART_WITH_ITEMGROUP=No se puede suprimir el objeto de negocio {0} {1}, porque tiene asociados los objetos de negocio {2}. Elimine la asociaci\u00F3n antes de suprimir el objeto de negocio {0}.
APDM_ERROR_DELETE_PART_WITH_MODELREF=No se puede suprimir {0}, porque est\u00E1 asociado a un modelo. Elimine la asociaci\u00F3n de instancia antes de suprimir {0}.
APDM_NOLYADDAPPOBSONREVIEWANDRELEASE=Los aprobadores/observadores no se pueden agregar en este tipo de estado.
APDM_THUMBNAIL_NOT_SUPPORTED=No se admite la miniatura.
APDM_FOLDER_NO_FILES=No se puede agregar la carpeta de archivos, porque no tiene ning\u00FAn archivo ni ninguna direcci\u00F3n URL.
APDM_EXPORT_TOO_MANY_OBJECTS=Se ha superado el n\u00FAmero m\u00E1ximo de objetos para la exportaci\u00F3n. L\u00EDmite: {0}, n\u00FAmero estimado de objetos: {1}.
VMGT_INVALID_CLASS_ASSIGNMENT_IN_BOM={0} no se puede asociar a un {1}.
VMGT_INVALID_CLASS_ASSIGNMENT_TO_SITE={0} no se puede asociar a un sitio.
VMGT_INVALID_QUANTITY_NOT_IN_RANGE={0} {1} no se encuentra en el rango de {2} a {3}.
VMGT_INVALID_QUANTITY_NOT_MATCH={0} {1} no coincide con la cantidad necesaria {2}.
VMGT_INVALID_QUANTITY_NOT_NUMERIC={0} {1} introducido no num\u00E9rico.
VMGT_INVALID_QUANTITY_NOT_GREATER_ZERO=La cantidad debe ser superior a 0:
VMGT_NONNUMERIC_QUANTITY_REQUIRES_STDPART={0} {1} no num\u00E9rico s\u00F3lo se admite para la pieza.
VMGT_REFERENCE_DESIGNATOR_REQUIRES_STDPART=Las entradas de identificador de referencia s\u00F3lo se admiten para piezas.
VMGT_INCOMPATIBLE_CHANGE_ITEM=Cambio incompatible: El art\u00EDculo {0} ya no existe.
VMGT_INCOMPATIBLE_CHANGE_QUANTITY=Cambio incompatible: {0} {1} no se encuentra en el rango de {2} a {3}.
VMGT_ERROR_SAVE_CFG=No se ha podido guardar el borrador de configuraci\u00F3n.
VMGT_ERROR_CREATE_BOM=No se ha derivado la lista de materiales de la instancia o hay errores en la lista de materiales de la instancia derivada.
VMGT_WARNING_CFG_NOT_COMPLETE=Configuraci\u00F3n no finalizada.
VMGT_TITLE_SELECT=Seleccionar
VMGT_TITLE_QUANTITY=Cantidad
VMGT_INVALID_MIN_GREATHERTHAN_MAX=La cantidad m\u00EDnima {0} no puede ser superior a la cantidad m\u00E1xima {1}.
VMGT_INVALID_MIN_QUANTITY=La cantidad m\u00EDnima {0} debe ser superior a 0.
VMGT_INVALID_MAX_QUANTITY=La cantidad m\u00E1xima {0} debe ser superior a 0.
VMGT_MUTUALLY_EXLUSIVE_REQUIRES_OPTIONAL=La clase de opci\u00F3n mutuamente exclusiva {0} necesita al menos un art\u00EDculo secundario opcional.
VMGT_MUTUALLY_EXLUSIVE_REQUIRES_SELECTED_OPTIONAL=La clase de opci\u00F3n mutuamente exclusiva {0} necesita exactamente tener un art\u00EDculo secundario opcional seleccionado.
VMGT_MUTUALLY_EXLUSIVE_ALLOWS_ONLY_ONE_SELECTED_OPTION=La clase de opci\u00F3n mutuamente exclusiva {0} permite tener s\u00F3lo un art\u00EDculo secundario opcional seleccionado.
VMGT_OPTIONCLASS_REQUIRES_VALID_OPTION=La clase de opci\u00F3n {0} no tiene ninguna opci\u00F3n v\u00E1lida.
VMGT_OPTIONCLASS_REQUIRES_SELECTED_VALID_OPTION=La clase de opci\u00F3n {0} necesita tener al menos una opci\u00F3n v\u00E1lida seleccionada.
VMGT_MUTUALLY_EXLUSIVE_OPTIONCLASS_ONLY=El identificador mutuamente exclusivo no se puede definir en la clase sin opci\u00F3n {0}.
VMGT_GRAPHITEM_NOT_IN_MOB=El elemento {0}, en el borrador de configuraci\u00F3n no hace referencia a un elemento existente en la lista de materiales de opci\u00F3n de modelo; el elemento se suprimir\u00E1 de modo autom\u00E1tico.
VMGT_SELECT_INSTANCE_TO_EDIT=Seleccione al menos una instancia sin una estructura de lista de materiales.
VMGT_SELECT_ONLY_PARTS=Seleccione s\u00F3lo piezas.
VMGT_SELECT_WITH_RELATION_TYPE=Seleccione s\u00F3lo entradas con el tipo de relaci\u00F3n &lsquo;Lista de materiales de instancia&lsquo;
VMGT_INVALID_INSTANCE_BOM_HEADER=No se ha encontrado ning\u00FAn ensamblaje de nivel superior de lista de materiales de instancia para la relaci\u00F3n {0}
VMGT_GRAPH_ALREADY_CREATED=Ya se ha creado el borrador de configuraci\u00F3n
VMGT_MISSING_QUANTITY=Falta la cantidad en la estructura de modelo de {0}.
VMGT_ERROR_CHANGE_SUBCLASS=No se puede cambiar el tipo de pieza de la clase de modelo u opci\u00F3n a uno que tenga un subtipo de pieza diferente.
VMGT_ERROR_CHANGE_TO_SUBCLASS=No puede cambiar el tipo de pieza a la clase de modelo u opci\u00F3n.
VMGT_INSTANCE_BOM_DERIVED=Nueva lista de materiales de instancia derivada para el modelo {0}.
VMGT_INSTANCE_BOM_DERIVE_FAILED=No se puede derivar la lista de materiales de instancia para el modelo {0}:\n{1}
VMGT_GRAPH_INCOMPLETE=No hay ninguna lista de materiales de instancia derivada para el modelo {0}; configuraci\u00F3n no v\u00E1lida o incompleta.
VMGT_INSTANCE_HEADER_HAS_BOM=No se puede derivar la lista de materiales de instancia, porque la instancia ya tiene una estructura.
VMGT_DUPLICATE_ITEMNUMBERS=No se permiten varios art\u00EDculos con el mismo n\u00FAmero de art\u00EDculo {0} bajo el mismo principal.
VMGT_ADD_ONLY_PARTS_OF_SUBTYPE={0} es del subtipo "{1}". En el separador Instancias s\u00F3lo se permiten los art\u00EDculos del subtipo "Pieza".
VMGT_ADD_ONLY_ITEMS_OF_CLASS_PART={0} no es un art\u00EDculo de la clase "Piezas". En el separador Instancias s\u00F3lo se permiten los art\u00EDculos de la clase "Pieza" y del subtipo "Pieza".
VMGT_INSTANCE_ALREADY_ASSIGNED=El art\u00EDculo {0} ya est\u00E1 asignado a un modelo.
VMGT_CANNOT_ASSIGN_ASSEMBLIES=El art\u00EDculo {0} no se puede agregar como una instancia, porque ya tiene una estructura de lista de materiales.
VMGT_INSTANCE_HAS_OPTIONS=La instancia de destino {0} ya tiene opciones configuradas. \u00BFDesea continuar y sobrescribirlas?
VMGT_INSTANCE_HAS_CHANGES=No puede agregar el art\u00EDculo {0}, porque tiene asignados cambios pendientes o liberados.
VMGT_INSTANCE_HAS_BOM=Seleccione una instancia sin una estructura de lista de materiales para que sea el destino de la acci\u00F3n de propagaci\u00F3n.
VMGT_INSTANCE_IN_USE=La lista de materiales de instancia {0} est\u00E1 en uso por parte de {1}.
VMGT_INSTANCE_NOT_ASSOCIATED=No se puede realizar esta operaci\u00F3n, porque la instancia ya no est\u00E1 asociada a este modelo.
VMGT_MODIFIED_MODEL_OPTION_BOM=La lista de materiales de la opci\u00F3n-modelo se ha modificado desde la \u00FAltima vez que se inici\u00F3 el gestor de instancias. Cierre y vuelva a iniciar el gestor de instancias para continuar con la configuraci\u00F3n de sus instancias. Se pueden guardar las instancias editadas actualmente como borrador, pero no como publicadas.
VMGT_INSTANCE_HEADER_ASSOCIATION_CHANGED=No se puede realizar esta operaci\u00F3n. La instancia {0} se ha eliminado del modelo. No puede utilizar las operaciones de Guardar como borrador ni Crear instancia. Cierre y vuelva a iniciar el gestor de instancias para continuar.
VMGT_INSTANCE_HEADER_HASPENDING_CHANGE=No se puede derivar la lista de materiales de la instancia, porque la instancia tiene asignados cambios pendientes o liberados.
VMGT_INSTANCE_HEADER_BOM_READONLY=No se puede derivar la lista de materiales de la instancia, porque la tabla de lista de materiales de la instancia es de s\u00F3lo lectura.
VMGT_INSTANCE_STATUS_UPDATE_FAILED=La actualizaci\u00F3n del campo de estado de instancia ha fallado.
APDM_ADDSIGNOFF_CANNOTADDPERSONALUSERGROUP=No se pueden agregar grupos de usuarios personales como aprobadores u observadores.
