APDM_PERM_DENIED=Aucun privil\u00E8ge
APDM_CHANGE_TRANSFER_AUTH=D\u00E9l\u00E9guer \u00E0 {0}.
APDM_HISTORY_WAS_IS_DETAIL_FORMAT=<{0}>WAS<{1}>IS<{2}>
APDM_HISTORY_WAS_IS_DETAIL_FORMAT2=WAS<{0}>IS<{1}>
APDM_HISTORY_WAS_IS_DETAIL_FORMAT3=<{0}>WAS<{1}>IS<{2}>; AFFECTED OBJECT {3}
APDM_HISTORY_SAVE_AS_DETAIL_FORMAT=Enregistrer sous Classe\u00A0: {0}, Nom\u00A0: {1}
APDM_HISTORY_CREATE_FROM_DETAIL_FORMAT=Enregistr\u00E9(e) \u00E0 partir de Classe\u00A0: {0}, Nom\u00A0: {1}
APDM_HISTORY_CORRECT_SUBATANCE_WAS_IS_DETAIL_FORMAT=<{0}>WAS<{1}>IS<{2}>
ADMIN_HISTORY_NODE_MODIFY={0} modifi\u00E9(e) de {1} en {2}
ADMIN_HISTORY_NODE_MODIFY_PROPERTY_ONLY={0} modifi\u00E9
ADMIN_HISTORY_NODE_MODIFY_OLD_VALUE_ONLY={0} modifi\u00E9 - R\u00E9vision pr\u00E9c\u00E9dente :\n {1}
ADMIN_HISTORY_NODE_MODIFY_NEW_VALUE_ONLY={0} modifi\u00E9 - Nouvelle r\u00E9vision :\n {1}
ADMIN_HISTORY_NODE_SAVEAS=Enregistrer sous {0}
ADMIN_HISTORY_NODE_SAVEFROM=Enregistrer \u00E0 partir de {0}
ADMIN_HISTORY_LIST_MODIFY={0} modifi\u00E9(e) de {1} en {2}
ADMIN_HISTORY_LIST_CONTENTS_MODIFY=Contenu modifi\u00E9 de {0} en {1}
ADMIN_HISTORY_LISTITEM_MODIFY=Entr\u00E9e modifi\u00E9e {0} {1} sur {2} en {3}
ADMIN_HISTORY_LISTITEM_CREATE=Entr\u00E9e ajout\u00E9e {0}
ADMIN_HISTORY_LISTITEM_DELETE=Entr\u00E9e supprim\u00E9e {0}
ADMIN_MATCHINGCRITERIA=Crit\u00E8res de correspondance
ADMIN_HISTORY_DESTINATION_TRANSFER_ASCAII=ASCII
ADMIN_HISTORY_DESTINATION_TRANSFER_BINARY=Binaire
APDM_INTERNAL_ERROR=Une erreur interne Agile est survenue. Veuillez enregistrer les \u00E9tapes pour reproduire ce probl\u00E8me et le rapporter au support Agile.
APDM_SUPPORTEDBYORACLEONLY=Cette fonction n'est pas prise en charge.
APDM_CUSTOMERHASPROJECT={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_HASPSR={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_HASQCR={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_HASPRICE={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_CUSTOMERNAMENOTSET=Le nom du client doit \u00EAtre d\u00E9fini au pr\u00E9alable.
APDM_CUSTOMERNUMBEREMPTY=La r\u00E9f\u00E9rence du client est requise.
APDM_CUSTOMERNAMEEMPTY=Le nom du client est requis.
APDM_HASRFQ={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_QCRHASUNRELEASEDCHANGE=Cette demande de modification qualit\u00E9 (DMQ) comporte au moins une modification li\u00E9e et non valid\u00E9e. Souhaitez-vous continuer\u00A0?
APDM_QCRHASITEMNOTEXISTSINCHANGEAI=Cette demande de modification qualit\u00E9 (DMQ) comporte au moins une donn\u00E9e technique affect\u00E9e non associ\u00E9e \u00E0 une modification li\u00E9e. Souhaitez-vous continuer\u00A0?
APDM_QCRHASPSR=Impossible de supprimer cette DMQ, car elle est li\u00E9e \u00E0 au moins un Rapport d'Incident Produit.
APDM_QCRHASCHANGE=Impossible de supprimer cette DMQ, car elle est li\u00E9e \u00E0 au moins une Modification.
APDM_QCRNOTINPENDING=Impossible de supprimer cette DMQ, car elle n'est pas en cours.
APDM_QCRHASITEMONOLDREV=Impossible de r\u00E9tablir cette DMQ, car elle contient au moins une donn\u00E9e technique affect\u00E9e bas\u00E9e sur une r\u00E9vision ant\u00E9rieure.
APDM_QCR_REMOVEPSR_WARNING=Cette action supprimera les Rapports d'Incident Produit s\u00E9lectionn\u00E9s de la table Affecte dans l'onglet Relations. Souhaitez-vous continuer\u00A0?
APDM_QCR_NOWORKFLOWBEFORESAVEASCHANGE=Un workflow doit \u00EAtre attribu\u00E9 \u00E0 la DMQ avant de l'enregistrer sous une modification.
APDM_ADD_ITEM_USER_NO_SITE_ERROR=Impossible d''ajouter cette donn\u00E9e technique avec le site {0}, car le site ne figure pas dans la liste des sites de l''utilisateur.
APDM_NOREVAVAILABLETOSELECT=Plus de r\u00E9visions disponibles pour la s\u00E9lection de la donn\u00E9e technique {0}.
APDM_ITEMUSEDINPSR=Impossible de supprimer cette donn\u00E9e technique, car elle est utilis\u00E9e dans au moins un Rapport d'Incident Produit de donn\u00E9es techniques affect\u00E9es.
APDM_ITEMUSEDINQCR=Impossible de supprimer cette donn\u00E9e technique, car elle est utilis\u00E9e dans au moins une DMQ de donn\u00E9es techniques affect\u00E9es.
APDM_SITENOTPRESENTINITEM=Le Site {0} n''est pas pr\u00E9sent dans la Donn\u00E9e technique {1}.
APDM_SITE_ALL=TOUT
APDM_INVALIDHCM=NULL
APDM_CLIENTVERSION_MISMATCH=La version client {0} ne correspond pas \u00E0 la configuration attendue par le serveur {1}.
APDM_SERVERVERSION_MISMATCH=La version serveur {0} ne correspond pas \u00E0 la configuration attendue par le client {1}.
APDM_PRODUCTID_MISMATCH=Non-concordance d''identifiant de produit client {0}.
APDM_ITEMSUBCLASS_SITESPECIFIC_BOMERROR=Cette action n''est pas autoris\u00E9e sur {0} {1} car la donn\u00E9e technique {2} appartient \u00E0 la sous-classe {3}, qui n''est pas autoris\u00E9e \u00E0 \u00EAtre une nomenclature sp\u00E9cifique \u00E0 un site.
APDM_SITE_DISABLED_ERROR=Le site {0} n''est pas activ\u00E9.
APDM_SITE_NOT_VALID=Site non valide.
APDM_ITEMSITE_ASSOCIA_ERROR=La donn\u00E9e technique {0} n''est pas associ\u00E9e au site {1}.
APDM_NOT_IN_USERSITES=Le site {0} n''est pas dans votre profil utilisateur.
APDM_USERSITES_NOT_COVER_ITEMSITE_ERROE=Impossible de valider une modification, car vous n''avez pas de site ({0}) auquel la donn\u00E9e technique est associ\u00E9e.
APDM_USER_NO_ITEM_SITE_ERROE=Impossible d''ouvrir la donn\u00E9e technique {0}, car l''utilisateur n''a pas de site auquel la donn\u00E9e technique est associ\u00E9e.
APDM_ITEMSITE_ASSOCIA_WARNING={0} {1} doit \u00EAtre associ\u00E9 aux sites suivants : {2}. Si vous continuez, l''association avec le site est automatiquement cr\u00E9\u00E9e.
APDM_ITEMSITE_ASSOCIA_WARNING_SCO=La donn\u00E9e technique {0} {1} doit \u00EAtre associ\u00E9e aux sites suivants : {2}.
APDM_ITEMSITE_ASSOCIA_WARNING_BULK_ACTION=Certaines donn\u00E9es techniques peuvent ne pas \u00EAtre associ\u00E9es \u00E0 certains sites. Souhaitez-vous ajouter l'association\u00A0?
APDM_CHANGE_INVALID_REVNUMBER=R\u00E9vision non valide. La cha\u00EEne Intro est un mot cl\u00E9 r\u00E9serv\u00E9 au syst\u00E8me.
APDM_VERSION_NOT_WELLFORMED=La version n'est pas pr\u00E9sent\u00E9e correctement.
APDM_OUTPUTFILEOPENFAILED=Impossible d''ouvrir le fichier de sortie {0}.
APDM_INPUTFILEOPENFAILED=Impossible d''ouvrir le fichier d''entr\u00E9e {0}.
APDM_FILEREADERROR=Erreur de lecture de fichier.
APDM_FILEWRITEERROR=Erreur d'\u00E9criture dans le fichier.
APDM_FILE_UNZIP_NONUTF8_ERROR=Le fichier {0} ne peut pas \u00EAtre d\u00E9compress\u00E9. Le nom du fichier doit \u00EAtre au format UTF8 uniquement.
APDM_BADATTRIBUTE={0} n''est pas un attribut valide.
APDM_WRONGDATATYPE=Mauvais type de donn\u00E9es.
APDM_TEXTTOOLONG=La valeur de la cha\u00EEne [{0}] d\u00E9passe la longueur maximum de {1} caract\u00E8res.
APDM_TEXTTOOSHORT=La valeur de la cha\u00EEne [{0}] doit avoir une longueur minimum de {1} caract\u00E8res.
APDM_INVALIDINTEGER=Le nombre {0} est trop grand ou n''est pas un entier valide.
APDM_INVALIDNUMBER=Nombre non valide.
APDM_INVALIDNUMBER_STRING=La valeur "{0}" n''est pas un nombre valide.
APDM_INVALIDRANGE={0} n''est pas une valeur valide. Entrez une valeur comprise entre {1} et {2} pour {3}.
APDM_INVALIDDATE=Date non valide.
APDM_ATTNOTFOUND={0}\u00A0: Attribut introuvable.
APDM_ATTNOTFOUND_BY_NAME=Attribut "{1}" non trouv\u00E9 dans la classe "{0}".
APDM_CANTFINDCHANGE=Modification introuvable.
APDM_NOTLASTCHANGETOITEM=Il ne s''agit pas de la derni\u00E8re modification commune valid\u00E9e pour {0}.
APDM_HASSCODEVSSECRBASEDONREVCHANGE=Il existe un ou plusieurs OMS/d\u00E9viations/arr\u00EAts imm\u00E9diats/DMT dans la derni\u00E8re r\u00E9vision valid\u00E9e de {0}.
APDM_NONLATESTRELEASEDSCOHASREDLINE=Cet OMS ne constitue pas la derni\u00E8re modification valid\u00E9e et comprend une correction pour {0}.
APDM_AFFECNEWREVREQUIRED=R\u00E9vision requise\u00A0: entrez une r\u00E9vision de la donn\u00E9e technique affect\u00E9e sur la ligne {0} de l''onglet Donn\u00E9es techniques affect\u00E9es.
APDM_REVALREADYEXISTS=R\u00E9vision existante\u00A0: la nouvelle valeur de r\u00E9vision {0} sur la ligne {1} existe d\u00E9j\u00E0 pour la donn\u00E9e technique affect\u00E9e.
APDM_PARTNER_NOT_FOUND=Soci\u00E9t\u00E9 partenaire {0} introuvable.
APDM_SITENOTFOUND=Site {0} introuvable.
APDM_SUPPLIERNOTFOUND=Fournisseur {0} introuvable.
APDM_OBJECTNOTFOUND=Num\u00E9ro inconnu : l'objet n'existe pas.
APDM_ORG_NOT_FOUND=Organisation/groupe d''utilisateurs {0} introuvable.
APDM_CRITERIA_NOT_FOUND=Crit\u00E8res {0} introuvables.
APDM_ATTREADONLY=L'identifiant de l'attribut est en lecture seule.
APDM_FILESTOREFAILED=Erreur lors du stockage du fichier {0}.
APDM_FILERETRIEVEFAILED=Erreur lors de la r\u00E9cup\u00E9ration du fichier {0}.
APDM_PROTOCOLERROR=Erreur de protocole Agile iFS.
APDM_FMSERVERERROR=Erreur Agile iFS. Pour plus d'informations, v\u00E9rifiez le journal des \u00E9v\u00E9nements d'iFS. Veuillez contacter votre administrateur syst\u00E8me pour obtenir de l'aide.
APDM_FILENOTFOUND=Fichier {0} introuvable.
APDM_FILESENDERROR=Erreur lors de l''envoi du fichier {0}.
APDM_FILEEXISTS=Le fichier {0} existe d\u00E9j\u00E0.
APDM_HOSTNOTFOUND=Impossible de localiser l''h\u00F4te {0}.
APDM_SELECTION_NOTSUPPORTED=Les attributs avec une liste de s\u00E9lection ne sont pas support\u00E9s pour cette op\u00E9ration.
APDM_CONTACT_MAX_USERS_CREATED=Impossible de cr\u00E9er l''utilisateur. Le nombre d''utilisateurs maximum autoris\u00E9 {0} a \u00E9t\u00E9 atteint ou d\u00E9pass\u00E9.
APDM_ATTNOTUNIQUE=La valeur de l'attribut n'est pas unique.
APDM_USER_NOT_FOUND=Utilisateur {0} introuvable.
APDM_INVALIDUSERNAME=Nom d'utilisateur ou mot de passe non valide.
APDM_INVALIDPASSWORD=Mot de passe non valide.
APDM_INVALID_APPROVE_PASSWORD=Mot de passe d'approbation/rejet non valide.
APDM_FILELOCATEFAILED=Impossible de r\u00E9cup\u00E9rer le fichier s\u00E9lectionn\u00E9 parmi les serveurs de fichiers disponibles.
APDM_REFDESQTYMISMATCH=Le nombre de {0} {1} ne correspond pas \u00E0 la valeur {3} de l''attribut {2}.
APDM_REFDESQTYMISMATCH_BULK_ACTION=En cas de non-concordance entre rep\u00E8re topologique et quantit\u00E9s, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_RECURSIVEASSEMBLY=L''ajout de {0} {1} \u00E0 lui-m\u00EAme entra\u00EEne une nomenclature r\u00E9cursive et n''est pas autoris\u00E9.
APDM_RECURSIVEASSEMBLY_DETECTED=Un assemblage r\u00E9current a \u00E9t\u00E9 d\u00E9tect\u00E9 pendant l'op\u00E9ration d'expansion multi-niveaux. Veuillez supprimer les relations r\u00E9currentes.
APDM_ITEMHASPENDINGCHANGES=Impossible de supprimer cette donn\u00E9e technique en raison des modifications en cours sur cette donn\u00E9e.
APDM_CANNOTDELETEITEM_HASBOM=Cette donn\u00E9e technique ne peut pas \u00EAtre supprim\u00E9e car elle comprend des composants de nomenclature.
APDM_CANNOTDELETEITEM_HASAML=Cette donn\u00E9e technique ne peut pas \u00EAtre supprim\u00E9e car une AML lui est associ\u00E9e.
APDM_CANNOTDELETEITEM_HASINS=Cette donn\u00E9e technique ne peut pas \u00EAtre supprim\u00E9e car des instances lui sont associ\u00E9es.
APDM_ITEMDESC_PENDINGECOWARNING=Un ou plusieurs ordres de modification sont en cours pour cet objet de gestion {0}. Les modifications apport\u00E9es \u00E0 la description peuvent \u00EAtre appliqu\u00E9es aux ordres de modification en cours.
APDM_HASPENDINGCHANGES_WARNING=Il y a au moins une r\u00E9vision en cours pour {0} {1}. Les lignes correspondant \u00E0 {2} {3} seront supprim\u00E9es de la table des donn\u00E9es techniques affect\u00E9e de toutes les modifications en cours.
APDM_DELETECOMPINUSE=Impossible de supprimer une donn\u00E9e technique\u00A0: cette donn\u00E9e technique est un composant de nomenclature d''au moins une donn\u00E9e technique\u00A0: {0}.
APDM_RENAMECOMPINUSE=Cette donn\u00E9e technique est un composant de nomenclature d''au moins une donn\u00E9e technique VALIDEE {0}. Le nouveau nom remplacera l''ancien dans tous les assemblages VALIDES. Etes-vous s\u00FBr(e) de vouloir continuer\u00A0?
APDM_DUPLICATEBOMITEM={0} {1} d\u00E9j\u00E0 sur {2} {3}. Les doublons ne sont pas autoris\u00E9s.
APDM_DUPLICATEBOMITEMWARNING={0} {1} d\u00E9j\u00E0 sur {2} {3}.
APDM_DUPLICATEAML=Composants en double non autoris\u00E9s\u00A0: {0} est d\u00E9j\u00E0 utilis\u00E9(e) dans la donn\u00E9e technique {1}.
APDM_DUPLICATEBOMITEMWARNING_BULK_ACTION=En cas de donn\u00E9es techniques en double, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_CHILDITEMSNOTRELEASED=Composants non valid\u00E9s. Les donn\u00E9es techniques suivantes ont des composants non valid\u00E9s\u00A0: {0}
APDM_NORELEASEDREV=La ou les donn\u00E9es techniques affect\u00E9es suivantes sont utilis\u00E9es par d''autres assemblages valid\u00E9s\u00A0: {0}
APDM_VALUEREQUIRED=Valeur(s) requise(s) manquante(s) pour {0} {1} dans {2}, {3}. Entrez ces valeurs avant de valider cette modification.
APDM_INVALIDATTVALUE=Valeur non valide\u00A0: {1} n''est pas une valeur valide de {0}.
APDM_INVALIDFILTERVALUE=Valeur de filtre non valide\u00A0: {0}.
APDM_INVALIDCRITERIAVALUE={1} n''est pas une valeur valide de {0}. Veuillez modifier la requ\u00EAte et r\u00E9initialiser la valeur.
APDM_CIRCULAR_BOM=Une erreur due \u00E0 une nomenclature circulaire est survenue. Les cas d'emploi ne prennent pas en charge les nomenclatures circulaires.
APDM_INVALIDATTCHAR=Valeur non valide\u00A0: {1} n''est pas une valeur valide de {0}.
APDM_DUPLICATEFINDNUMBER={0} {1} est d\u00E9j\u00E0 utilis\u00E9 sur {2} {3}. Les doublons ne sont pas autoris\u00E9s.
APDM_DUPLICATEFINDNUMBERWARNING={0} {1} est d\u00E9j\u00E0 utilis\u00E9 sur {2} {3}.
APDM_DUPLICATEFINDNUMBERWARNING_BULK_ACTION=En cas de num\u00E9ros d'ordre en double, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_CHANGEALREADYEXISTS=Modification en double\u00A0: la modification {0} existe d\u00E9j\u00E0.
APDM_OBJECTALREADYEXISTS={0} {1} existe d\u00E9j\u00E0.
APDM_MFRPARTEXISTS_ADDBYCREATE=L''objet {0} existe d\u00E9j\u00E0 pour le type {1}. Voulez-vous utiliser cet objet existant\u00A0?
APDM_OBJECTNUMBERALREADYEXISTS={0} portant ce nom/cette r\u00E9f\u00E9rence {1} existe d\u00E9j\u00E0.
APDM_NORELEASEDREVWARNING=La ou les donn\u00E9es techniques affect\u00E9es suivantes sont utilis\u00E9es par d''autres assemblages valid\u00E9s\u00A0: {0}. Souhaitez-vous continuer\u00A0?
APDM_SERVERTOOOLD=Version serveur trop ancienne\u00A0: cette version d'Agile iFS n'est pas compatible avec cette version client.
APDM_CLIENTTOOOLD=Version client trop ancienne\u00A0: la version client est trop ancienne pour permettre une connexion \u00E0 Agile iFS.
APDM_NOMATCHINGLISTITEMVALUE=Aucune valeur de donn\u00E9e technique de liste qui correspond n'a \u00E9t\u00E9 trouv\u00E9e pour l'identifiant de donn\u00E9e technique de liste sp\u00E9cifi\u00E9.
APDM_NOMATCHINGLISTITEMID=Aucun identifiant de donn\u00E9e technique de liste qui correspond n'a \u00E9t\u00E9 trouv\u00E9 pour la valeur de donn\u00E9e technique de liste sp\u00E9cifi\u00E9e.
APDM_INVALIDROLE=Le r\u00F4le {0} n''existe pas.
APDM_INVALIDPRIV=Le privil\u00E8ge sp\u00E9cifi\u00E9 n'est PAS pris en charge.
APDM_UDSCSNOTSELECTED=Le noeud de la sous-classe d\u00E9finie par l'utilisateur doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable
APDM_DUPLICATENAME=Le nom saisi existe d\u00E9j\u00E0.
APDM_DUPLICATESUPPLIERNUMBER=R\u00E9f\u00E9rence de fournisseur en double saisie.
ADMIN_DUPLICATE_CLASSNAME=Le nom {0} existe d\u00E9j\u00E0 dans cette structure de classes.
ADMIN_DUPLICATE_OBJECT_NAME=Plusieurs objets poss\u00E9dant le m\u00EAme type, le m\u00EAme langage et le m\u00EAme nom ({0}) ont \u00E9t\u00E9 trouv\u00E9s.
ADMIN_INVALID_VIEWER_CAD_ATT=Attribut de nomenclature non valide pour la r\u00E9vision CAO
ADMIN_MAX_REPORT_EXECUTE=Le nombre maximum de rapports ex\u00E9cut\u00E9s simultan\u00E9ment doit \u00EAtre sup\u00E9rieur \u00E0 0
ADMIN_MULTILIST_OVERFLOW=Le nombre d Valeurs s\u00E9lectionn\u00E9es ({0}) d\u00E9passe maximum de ({1}) for {2}.
APDM_ADMIN_SCRIPT_EMPTY=Le script ne peut \u00EAtre vide.
APDM_NULLNAME=Veuillez sp\u00E9cifier un nom.
APDM_WIDTHNOTDEFINED=Le noeud n'a pas une propri\u00E9t\u00E9 de largeur d\u00E9finie
APDM_MAXLENGTWIDTH=La longueur maximale ne doit pas \u00EAtre sup\u00E9rieure \u00E0 la longueur maximale du syst\u00E8me.
APDM_USERSNOTSELECTED=Le noeud des utilisateurs doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_DUPREFDESINVALUE=Rep\u00E8res topologiques\u00A0en double : {0} utilis\u00E9s plus d''une fois pour ce composant.
APDM_EMPTYNAMEGIVEN=Nom vide donn\u00E9
APDM_ROLESNOTSELECTED=Vous devez s\u00E9lectionner les r\u00F4les au pr\u00E9alable.
APDM_ROLENOTSELECTED=Le noeud de r\u00F4le doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_FMPASSWORDINVALID=Le mot de passe Agile iFS n'est pas valide.
APDM_INVALIDDEPT=Le service {0} n''existe pas.
APDM_INVALIDSUBCLASS=La sous-classe donn\u00E9e est vide ou n'appartient pas \u00E0 la m\u00EAme classe de sous-classe existante.
APDM_INVALIDGROUP=Nom de groupe inexistant.
APDM_AUTONUMSNOTSELECTED=Le noeud des r\u00E9f\u00E9rences automatiques doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_UNRESPONDEDCHANGE=Tous les membres du comit\u00E9 de contr\u00F4le des modifications n'ont pas r\u00E9pondu. Souhaitez-vous valider la modification\u00A0?
APDM_APPROVERREJECTEDCHANGE=Au moins un approbateur a rejet\u00E9 la modification.
APDM_NOPRIV=Privil\u00E8ge insuffisant.
APDM_LACKING_REQUIRED_PRIVILEGE=Privil\u00E8ge insuffisant. Cette op\u00E9ration requiert le privil\u00E8ge Administrateur "{0}".
APDM_TABLE_READ_ONLY=La table {0} ne peut pas \u00EAtre modifi\u00E9e en raison de privil\u00E8ges insuffisants ou de r\u00E8gles de gestion.
APDM_CANNOT_UPDATE_ATT=La modification de l''attribut {0} en {1} n''est pas autoris\u00E9e en raison de privil\u00E8ge insuffisant ou de violations de contrainte.
APDM_CANNOT_UPDATE_REPORT_ATT=La modification de l''attribut {0} n''est pas autoris\u00E9e en raison de privil\u00E8ge insuffisant ou de violations de contrainte.
APDM_CANNOT_UPDATE_INSUFFICIENT_PRIV={0} n''a pas les privil\u00E8ges suffisants pour \u00EAtre le {1}.
APDM_CHANGE_DISALLOW_NULLVALUE_TO_ORIGINATOR=L''attribut {0} de la modification ne peut pas \u00EAtre vide.
APDM_DISALLOW_NULLVALUE_TO_ORIGINATOR=Le nom de l'organisation ne peut pas \u00EAtre vide.
APDM_INVALIDLICENSEDPROD=Le produit {0} n''existe pas.
APDM_LIFECYCLESNOTSELECTED=Le noeud de cycles de vie doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_DEPTSNOTSELECTED=Le noeud des services doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
AGILE_RPC_BADPID=Le serveur a re\u00E7u un identifiant de proc\u00E9dure inconnu {0}.
AGILE_OBJECT_ACCESSED_BY_OTHERS=L''objet {0} est actuellement verrouill\u00E9 par {1} sur l''h\u00F4te {2}.
AGILE_IS_READONLY=La table est en lecture seule.
AGILE_NON_APPLICABLE_CHANGE_TYPE=Impossible de {0} une modification du type {1}.
AGILE_BAD_REV_NUMBER=Entr\u00E9e de r\u00E9vision non valide pour cette donn\u00E9e technique.
AGILE_BAD_ROWID=Identifiant de ligne incorrect.
AGILE_ROW_DELETED=Cette ligne a d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9e par correction dans cette modification.
AGILE_BAD_TABLEID=Identifiant de table incorrect.
AGILE_BAD_FILEID=Identifiant de fichier incorrect.
AGILE_BAD_STATE_TRANSITION=Impossible de {0} une modification dans le statut {1}.
AGILE_ITEMHASREVS=Impossible de supprimer cette donn\u00E9e technique, car elle comporte un historique des r\u00E9visions.
APDM_SITERELEASED_ERROR=Impossible de supprimer le site, car il a \u00E9t\u00E9 valid\u00E9.
APDM_SITERELEASED_ERROR2=Impossible de modifier Cr\u00E9er/Acheter car ce site a \u00E9t\u00E9 valid\u00E9.
APDM_DUPREFDESWARNING={0} {1} est d\u00E9j\u00E0 utilis\u00E9 sur {2} {3}.
APDM_DUPLICATEREFDESIG={0} {1} est d\u00E9j\u00E0 utilis\u00E9 sur {2} {3}. Les doublons {0} ne sont pas autoris\u00E9s.
APDM_INSTANCE_HAS_BOM_IGNORE=Impossible de supprimer cette instance {0} car elle a une nomenclature.
APDM_INSTANCE_HAS_BOM_WARNING=L''instance {0} a une configuration et une structure de nomenclature. La suppression de cette instance du mod\u00E8le supprimera la configuration.
APDM_DUPREFDESWARNING_BULK_ACTION=En cas de rep\u00E8res topologiques en double, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_INVALIDCUSTOMER=Le client {0} n''existe pas.
AGILE_OBJECT_DELETED=Impossible d'effectuer cette op\u00E9ration, car l'objet a \u00E9t\u00E9 supprim\u00E9.
AGILE_ADDROW_OBJECT_DELETED={0} {1} est supprim\u00E9.
AGILE_OBJECT_DELETED_NAME=Impossible d''effectuer cette op\u00E9ration, car l''objet {0} a \u00E9t\u00E9 supprim\u00E9.
AGILE_OBJECT_NOTDELETED=Impossible d'effectuer cette op\u00E9ration, car l'objet n'a pas \u00E9t\u00E9 supprim\u00E9.
AGILE_NOTINPENDINGSTATE=Impossible de supprimer cette modification, car elle n'est pas en cours.
AGILE_FOLDER_NOTEMPTY=Impossible de supprimer ce dossier car il n'est pas vide.
APDM_CANNT_MOVEFOLDER_TO_ITSELF=Impossible de d\u00E9placer un dossier vers lui-m\u00EAme.
AGILE_CANT_ADDTO_FOLDER=Impossible d'ajouter \u00E0 ce dossier.
AGILE_NOT_IN_FOLDER=Cet objet n'existe pas dans le dossier.
AGILE_PREDEFINED_QUERY=Impossible d'effectuer cette op\u00E9ration, car il s'agit d'une requ\u00EAte pr\u00E9d\u00E9finie.
APDM_APPROVERREJECTEDCHANGEWARNING=Au moins un approbateur a refus\u00E9 cette modification. Souhaitez-vous quand m\u00EAme valider la modification\u00A0?
APDM_UNRELEASEDCHILDWARNING=Les donn\u00E9es techniques affect\u00E9es suivantes comprennent des composants non valid\u00E9s\u00A0: {0}. Souhaitez-vous tout de m\u00EAme valider\u00A0?
APDM_CUSTOMERSNOTSELECTED=Le noeud de clients doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_INVALIDPROGRAMMANAGER=Le gestionnaire de programme {0} n''existe pas.
APDM_DUPREFDESINVALUEWARNING={0} a \u00E9t\u00E9 utilis\u00E9(e) plusieurs fois pour ce composant.
APDM_USERHASBEENDELETED=Cet utilisateur a d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9.
APDM_OBJALREADYINUSE=L'objet est d\u00E9j\u00E0 en cours d'utilisation.
AGILE_OBJECT_HASCHANGED=Cet objet a \u00E9t\u00E9 modifi\u00E9 depuis la derni\u00E8re extraction.
APDM_BADLICENSEKEY=Cl\u00E9 de licence non valide.
APDM_LICENSEVIOLATION=Le nombre {0} d''utilisateurs {1} d\u00E9passe la limite de la licence de {2}.
APDM_RESTRICT_LICENSED_USER=Vous \u00EAtes sur le point de convertir l''utilisateur en utilisateur limit\u00E9. Ceci supprimera tous les r\u00F4les attribu\u00E9s \u00E0 cet utilisateur sauf {0}. Souhaitez-vous continuer ?
APDM_INVALIDDISTLIST=Le gestionnaire de programme {0} n''existe pas.
APDM_EXPIREDDEMOKEY=Le d\u00E9lai de la cl\u00E9 de licence de d\u00E9mo a expir\u00E9.
APDM_LICENSEKEYERROR=Erreur de cl\u00E9 de licence d'Agile
APDM_MORETHANONE_ADMIN=Une autre session d'Agile Administrator est actuellement en cours.
APDM_OUTSTANDINGCHANGES=Impossible d'effectuer cette op\u00E9ration, car il existe des modifications non enregistr\u00E9es.
APDM_CHANGEHASAFFECTEDITEMS=Impossible de r\u00E9tablir cette modification, car il existe des donn\u00E9es techniques affect\u00E9es Utilisez plut\u00F4t Enregistrer sous.
APDM_LOSEREDLINEWARNING=L''ordre de modification {0} avec des corrections conflictuelles dans la nomenclature a \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Souhaitez-vous que ces corrections soient supprim\u00E9es et continuer\u00A0?
APDM_CHANGELOSEREDLINEWARNING=Certaines corrections de cet ordre de modification ne sont plus valides. Souhaitez-vous que ces corrections soient supprim\u00E9es et continuer\u00A0?
APDM_BASEECOUNRELEASEDWARNING=L''ordre de modification {0} avec des corrections conflictuelles dans la nomenclature n''a pas \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Souhaitez-vous que ces corrections soient supprim\u00E9es et continuer\u00A0?
APDM_CAUSECONFLICTSWARNING=Cette modification comprend des corrections de nomenclature conflictuelles avec les corrections de nomenclature d''une ou de plusieurs modifications en cours {0}. La validation de cette modification emp\u00EAchera l''affichage des corrections de la ou des modifications en cours. Souhaitez-vous tout de m\u00EAme continuer \u00E0 valider cette modification\u00A0?
APDM_CAUSECONFLICTSWARNING_AUDIT=Les modifications en cours {1} contiennent des corrections conflictuelles dans la nomenclature pour {0} et qui ne pourront plus \u00EAtre affich\u00E9es si vous validez cette modification.
APDM_CANTREMOVEPRELIM=Impossible de supprimer le cycle de vie pr\u00E9liminaire.
APDM_DUPITEMNUMBER=R\u00E9f\u00E9rence de donn\u00E9e technique en double\u00A0: la donn\u00E9e technique {0} figure d\u00E9j\u00E0 dans la table Donn\u00E9es techniques affect\u00E9es.
APDM_DUPITEMSITE=R\u00E9f\u00E9rence de donn\u00E9e technique en double\u00A0: la donn\u00E9e technique {0} pour le site {1} figure d\u00E9j\u00E0 dans la table Donn\u00E9es techniques affect\u00E9es.
APDM_DUPITEMREVSITE=R\u00E9f\u00E9rence de donn\u00E9e technique\u00A0en double : la donn\u00E9e technique {0} avec la r\u00E9vision {1} pour le site {2} figure d\u00E9j\u00E0 dans la table Donn\u00E9es techniques affect\u00E9es.
APDM_STARTWITHNUM=Le nom complet doit commencer par un caract\u00E8re alphab\u00E9tique.
APDM_CONTAINSPACE=Le nom d'utilisateur ne doit pas contenir d'espace.
APDM_ERPUNIQUE=Deux composants ou plus de la nomenclature entra\u00EEnent une violation de la d\u00E9finition d'unicit\u00E9 requise par votre syst\u00E8me ERP/MRP.
APDM_NEXTNUMLTWARNING=La r\u00E9f\u00E9rence suivante sp\u00E9cifi\u00E9e est inf\u00E9rieure \u00E0 la r\u00E9f\u00E9rence d'avertissement.
APDM_NULLITEMNUMBER=Impossible de d\u00E9finir cette valeur d'attribut sans avoir pr\u00E9alablement d\u00E9fini la r\u00E9f\u00E9rence de la donn\u00E9e technique.
APDM_EFFECTIVEDATEGAP_WARNING=Il y a un \u00E9cart entre la date d''entr\u00E9e en vigueur de cette donn\u00E9e technique affect\u00E9e et la date obsol\u00E8te d''une modification pr\u00E9c\u00E9dente pour les cas suivants : {0}. Souhaitez-vous continuer ?
APDM_EFFECTIVEDATEGAP_WARNING_BULK_ACTION=Il y a un \u00E9cart entre la date obsol\u00E8te de l'ancienne modification et la date de d\u00E9but de la nouvelle modification. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_EFFECTIVEDATEGAP_ERROR=Il y a un \u00E9cart entre la date obsol\u00E8te de l''ancienne modification et la date d''entr\u00E9e en vigueur de la nouvelle modification pour les cas suivants : {0}.
APDM_EFFECTIVEDATEOVERLAP_WARNING=La date obsol\u00E8te de l''ancienne modification et la date d''entr\u00E9e en vigueur de la nouvelle modification se chevauchent pour les cas suivants : {0}. Souhaitez-vous continuer ?
APDM_EFFECTIVEDATEOVERLAP_WARNING_BULK_ACTION=Si la date obsol\u00E8te de l'ancienne modification et la date de d\u00E9but de la nouvelle modification se chevauchent, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_EFFECTIVEDATEOVERLAP_ERROR=La date obsol\u00E8te de l''ancienne modification et la date d''entr\u00E9e en vigueur de la nouvelle modification se chevauchent pour les cas suivants : {0}.
APDM_EFFECTIVEDATEORDER_WARNING=La date d''entr\u00E9e en vigueur de cette donn\u00E9e technique affect\u00E9e est ant\u00E9rieure \u00E0 la date d''entr\u00E9e en vigueur d''une modification pr\u00E9c\u00E9dente pour les cas suivants : {0}. Souhaitez-vous continuer ?
APDM_EFFECTIVEDATEORDER_WARNING_BULK_ACTION=Si la date de d\u00E9but de la modification est ant\u00E9rieure \u00E0 la date de d\u00E9but d'une ou plusieurs anciennes modifications, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_EFFECTIVEDATEORDER_ERROR=La date d''entr\u00E9e en vigueur de la modification est ant\u00E9rieure \u00E0 la date d''entr\u00E9e en vigueur d''une modification pr\u00E9c\u00E9dente pour les cas suivants : {0}.
APDM_EFFECTIVEDATE_FROMTO=La date de fin {0} est ant\u00E9rieure \u00E0 la date de d\u00E9but {1}.
APDM_CHANGEHAS_CHECKOUTFILES=Une ou plusieurs annexes de cette modification sont toujours r\u00E9serv\u00E9es. Souhaitez-vous toujours modifier le statut\u00A0?
APDM_ITEMHAS_CHECKOUTFILES=Une ou plusieurs annexes de cette modification sont toujours r\u00E9serv\u00E9es. Souhaitez-vous toujours modifier le statut\u00A0?
APDM_OBSERVERREJECTEDCHANGE=Au moins un observateur a rejet\u00E9 la modification.
APDM_OBSERVERREJECTEDCHANGEWARNING=Au moins un observateur a rejet\u00E9 la modification. Souhaitez-vous quand m\u00EAme la valider\u00A0?
APDM_SPACENOTALLOWED=Les espaces ne sont pas autoris\u00E9s pour l''attribut {0}.
APDM_ALPHAONLY=Les caract\u00E8res non alphab\u00E9tiques ne sont pas autoris\u00E9s pour l''attribut {0}.
APDM_NUMERICONLY=Les caract\u00E8res non num\u00E9riques ne sont pas autoris\u00E9s pour l''attribut {0}.
APDM_ALPHANUMERICONLY=Les caract\u00E8res non alphanum\u00E9riques ne sont pas autoris\u00E9s.
APDM_MORETHANONE_CONNECT=Une autre session de connexion est actuellement en cours.
APDM_EMPTYNEXTNUM=La premi\u00E8re r\u00E9f\u00E9rence ne peut \u00EAtre vierge.
APDM_EMPTYNUM=Le champ de r\u00E9f\u00E9rence ne peut \u00EAtre vierge.
APDM_PARTHASBOM=Impossible de modifier le type en {0}, car {1} a une source de r\u00E9f\u00E9rence automatique diff\u00E9rente de celle de {2}.
APDM_SOFTDELETEWARN=Confirmez-vous la suppression de {0} {1} ?
APDM_HARDDELETEWARN=Supprimer {0} {1} de mani\u00E8re permanente ?
APDM_NOUNSECUREATTACH=Impossible d'ajouter des annexes non s\u00E9curis\u00E9es.
APDM_NEXTNUM_RANGE=Le Premi\u00E8re r\u00E9f\u00E9rence doit \u00EAtre compris entre 1 et 2147483647.
APDM_MAXNEXTNUM={0} a atteint la limite maximum. Veuillez le signaler \u00E0 votre administrateur syst\u00E8me.
APDM_NONCCBUSERS=Les utilisateurs suivants n''ont pas la licence appropri\u00E9e pour les approbations \u00E9lectroniques. Ils ne pourront pas approuver la modification. Souhaitez-vous quand m\u00EAme les ajouter en tant qu''approbateurs\u00A0? {0}\n
APDM_MAXBOMLEVEL=Les niveaux de nomenclature support\u00E9s peuvent \u00EAtre compris entre 1 et 99.
APDM_RESPONDEDUSERS=Les approbateurs qui ont d\u00E9j\u00E0 donn\u00E9 leur approbation ne peuvent pas \u00EAtre supprim\u00E9s. Souhaitez-vous quand m\u00EAme supprimer d'autres approbateurs\u00A0?
APDM_DELETEDAFFITEMS=Impossible de valider, car la donn\u00E9e technique affect\u00E9e {0} a \u00E9t\u00E9 supprim\u00E9e.
APDM_ERROR_RESPONDED=Impossible de supprimer des approbateurs/observateurs ayant d\u00E9j\u00E0 donn\u00E9 leur approbation.
APDM_INVALIDDEFAULTVALUE=La valeur par d\u00E9faut n'est pas valide pour cette op\u00E9ration.
APDM_ATTACHMENT_SAVEAS_FAILED=Impossible d''Enregistrer sous, car l''annexe {0} ne peut pas \u00EAtre localis\u00E9e sur aucun des serveurs de fichiers disponibles. Supprimez l''annexe, puis r\u00E9essayez.
APDM_DELETEALL_LOSEATTACHMENTS=Les fichiers li\u00E9s aux donn\u00E9es techniques affect\u00E9es {0} seront supprim\u00E9s de l''onglet Annexes de cette r\u00E9vision en cours de la donn\u00E9e technique.
APDM_DELETE_LOSEATTACHMENTS=Les fichiers rattach\u00E9s \u00E0 {0} {1} de cette r\u00E9vision en cours seront supprim\u00E9s en tant qu''annexes.
DATALOAD_DATELATERTHANCURRENT=L''attribut {0} contient une date future {1}.
DATALOAD_INVALIDATTRIBUTE=L''identifiant d''attribut {0} n''est pas valide.
DATALOAD_INVALIDLISTVALUE=L''attribut {0} comprend une liste de valeur non valide {1}.
DATALOAD_TEXTTOOLONG=La valeur de l''attribut {0} d\u00E9passe la longueur maximale {1}.
DATALOAD_SPACENOTALLOWED=L''attribut {0} contient un ou des espaces {1}.
DATALOAD_ALPHAREQUIRED=L''attribut {0} contient des caract\u00E8res non alphab\u00E9tiques {1}.
DATALOAD_NUMERICREQUIRED=L''attribut {0} contient des caract\u00E8res non num\u00E9riques {1}.
DATALOAD_ALPHANUMREQUIRED=L''attribut {0} contient des caract\u00E8res non alphanum\u00E9riques {1}.
DATALOAD_INVALIDDATE=L''attribut {0} contient une valeur de date non valide {1}.
DATALOAD_BADCLASS=Identifiant de classe {0} incorrect.
DATALOAD_BADSUBCLASS=Identifiant de sous-classe {0} incorrect.
DATALOAD_ITEMALREADYEXISTS=La donn\u00E9e technique {0} existe d\u00E9j\u00E0.
DATALOAD_DATABASEERROR=Erreur de base de donn\u00E9es ({0}, {1}).
DATALOAD_CHANGEALREADYEXISTS=La modification {0} existe d\u00E9j\u00E0.
DATALOAD_REVNUMBERALREADYEXISTS=La r\u00E9f\u00E9rence de r\u00E9vision {0} existe d\u00E9j\u00E0.
DATALOAD_ITEMNOTEXISTS=La donn\u00E9e technique {0} n''existe pas.
DATALOAD_RECURSIVEBOM=Nomenclature r\u00E9currente {0}.
DATALOAD_INVALIDCHANGESTATUS=Nom de workflow {0} ou statut de modification {1} non valide.
DATALOAD_DUPLICATEITEM=La donn\u00E9e technique {0} est d\u00E9j\u00E0 affect\u00E9e par la modification {1}.
DATALOAD_INVALIDFINDNUMBER=Le num\u00E9ro d'ordre n'est pas valide.
APDM_INVALIDAUTONUMSRC=Source de r\u00E9f\u00E9rence automatique inexistante.
APDM_RELEASECHANGE=Impossible d'effectuer cette op\u00E9ration, car la modification a \u00E9t\u00E9 valid\u00E9e.
APDM_ADD_INCORPORATED={0} est incorpor\u00E9(e) et ne peut pas \u00EAtre mis(e) \u00E0 jour. Vous devez d''abord proc\u00E9der \u00E0 la d\u00E9sincorporation
APDM_MFRPARTNUMBERNOTSET=La r\u00E9f\u00E9rence de composant doit \u00EAtre d\u00E9finie au pr\u00E9alable.
APDM_MFRPARTALREADYINTABLE=Le composant {0} figure d\u00E9j\u00E0 dans la table.
APDM_AI_ALREADYINTABLE=La donn\u00E9e technique affect\u00E9e {0} figure d\u00E9j\u00E0 dans la table.
APDM_MFRPARTUSED={0} {1} ne peut pas \u00EAtre supprim\u00E9 car il est utilis\u00E9 dans au moins une des r\u00E9visions de {2} {3}.
APDM_VALIDATION_TYPE_CANNOT_BE_EMPTY=Le type de validation ne peut \u00EAtre vide. Veuillez s\u00E9lectionner un type de validation valide.
APDM_WARN_CUSTOMERNAMECHANGE=En construction.
APDM_WARN_MFRNAMECHANGE=Si vous modifiez ce nom de fabricant, toutes les donn\u00E9es techniques et tous les composants utilisant ce fabricant seront actualis\u00E9s pour refl\u00E9ter cette modification. Toutefois, si vous utilisez ChangeCAST, cette modification ne sera PAS transf\u00E9r\u00E9e \u00E0 votre syst\u00E8me ERP. Dans ce cas, vous devrez probablement corriger la table Fabricants de toutes les donn\u00E9es techniques utilisant ce fabricant. Souhaitez-vous continuer\u00A0?
APDM_PWDREUSED=Ce mot de passe a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9 avant.
APDM_UNRELEASENOTALLOWEDWARNING=Etes-vous s\u00FBr(e) de vouloir annuler la validation de cette modification\u00A0?
APDM_UNRELEASENOTALLOWED=La r\u00E8gle de gestion interdit d'annuler la validation de cette modification.
APDM_ONEPARTONEMFRPART={0} {1} est d\u00E9j\u00E0 associ\u00E9 \u00E0 un article et ne peut pas \u00EAtre associ\u00E9 \u00E0 d''autres articles.
APDM_ONEPARTONEMFRPARTWARNING={0} {1} est d\u00E9j\u00E0 associ\u00E9 \u00E0 au moins un article.
APDM_ONEPARTONEMFRPARTWARNING_BULK_ACTION=Si le composant est d\u00E9j\u00E0 utilis\u00E9 par un autre article Agile, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_NOLICENSE=Cette installation ne dispose pas de la licence requise pour ex\u00E9cuter votre op\u00E9ration. Pour plus d'informations sur la licence, veuillez contacter votre administrateur.
APDM_INVALIDPWDLEN=Le mot de passe doit comporter au moins {0} caract\u00E8res.
APDM_DUPLOGINPWDAPPPWD=Les mots de passe de connexion et d'approbation doivent \u00EAtre diff\u00E9rents.
APDM_PWDFAILMINAGE=Vous ne pouvez pas modifier le mot de passe maintenant, car il n'a pas atteint l'\u00E2ge minimum requis.
APDM_EMPTYZIPNAME=Le nom du fichier zip ne peut pas \u00EAtre vide.
APDM_LISTHASCOMMA=L'entr\u00E9e de la liste contient un caract\u00E8re non valide (,).
APDM_WARN_MFRPARTNUMBERCHANGE=Si vous modifiez cette r\u00E9f\u00E9rence de composant, toutes les donn\u00E9es techniques utilisant ce composant seront actualis\u00E9es pour refl\u00E9ter cette modification. Toutefois, si vous utilisez ChangeCAST, cette modification ne sera PAS transf\u00E9r\u00E9e \u00E0 votre syst\u00E8me ERP. Dans ce cas, vous devrez probablement corriger la table Fabricants de toutes les donn\u00E9es techniques utilisant ce composant. Souhaitez-vous continuer\u00A0?
DATALOAD_ALREADYINMFRTAB=Le composant {0} figure d\u00E9j\u00E0 dans l''onglet Fabricants de la donn\u00E9e technique {1}.
DATALOAD_BADUSER=Nom d''utilisateur incorrect ({0}, {1}).
APDM_READONLYROLEPRIV=Impossible de modifier les exemples de r\u00F4les. Veuillez utiliser Enregistrer sous pour enregistrer le r\u00F4le, puis modifiez la copie.
APDM_MISSING_MFRDATA=Le nom du fabricant {0} ou la r\u00E9f\u00E9rence du composant {1} manque, n''existe pas ou contient des donn\u00E9es erron\u00E9es.
APDM_INVALIDEMAILATTACH=Le type d''annexe de courrier \u00E9lectronique {0} n''existe pas.
APDM_HASMFRPARTS={0} {1} ne peut pas \u00EAtre supprim\u00E9 car associ\u00E9 avec au moins un {2}.
APDM_HASDELETEDMFR=Impossible de r\u00E9tablir le composant {0}, car le fabricant a \u00E9t\u00E9 supprim\u00E9.
APDM_HASDELETEDMFR_SAVEAS=Impossible d''enregistrer le composant {0}, car le fabricant a \u00E9t\u00E9 supprim\u00E9.
APDM_WARN_MFRPARTMFRNAMECHANGE=Si vous modifiez ce nom de fabricant, toutes les donn\u00E9es techniques utilisant ce composant seront actualis\u00E9es pour refl\u00E9ter cette modification. Toutefois, si vous utilisez ChangeCAST, cette modification ne sera PAS transf\u00E9r\u00E9e \u00E0 votre syst\u00E8me ERP. Dans ce cas, vous devrez probablement corriger la table Fabricants de toutes les donn\u00E9es techniques utilisant ce composant. Souhaitez-vous continuer\u00A0?
APDM_REDLINEMFRONCHANGEORDER=La r\u00E8gle de gestion n'autorise pas la correction des donn\u00E9es du fabricant avec ordre de modification.
APDM_INVALIDFORMAT=Vous ne pouvez pas modifier le format. La valeur de cet attribut a \u00E9t\u00E9 d\u00E9finie comme une valeur non num\u00E9rique.
APDM_PWDNOCHANGE=Le nouveau mot de passe ne peut pas \u00EAtre identique \u00E0 l'actuel.
APDM_PDMSRVR_CONNECTFAILED=Echec de la connexion \u00E0 Agile eHub. Veuillez v\u00E9rifier le nom de votre application Agile eHub et l'identifiant du port.
APDM_FILESRVR_CONNECTFAILED=Echec de la connexion \u00E0 Agile iFS. Veuillez v\u00E9rifier le nom de votre application Agile iFS et l'identifiant du port.
APDM_FILESRVRLOC_EMPTY=L'emplacement iFS pr\u00E9f\u00E9r\u00E9 de l'utilisateur en cours est vide. Veuillez le d\u00E9finir correctement dans le module d'administration.
APDM_REFDESIG_RANGE=Les rep\u00E8res topologiques peuvent \u00EAtre compris entre 1 et 19.
APDM_REFDESIG_OUT_OF_RANGE=Limite de rep\u00E8res topologiques d\u00E9pass\u00E9e. \tChaque composant de nomenclature peut comprendre {0} rep\u00E8res topologiques maximum. Un plus grand nombre de rep\u00E8res topologiques peut \u00EAtre entr\u00E9 en ajoutant de nouveau ce composant \u00E0 la nomenclature avec un autre num\u00E9ro d''ordre.
APDM_BUYER_PLANNER_RANGE=Les acheteurs/planificateurs peuvent \u00EAtre compris entre 1 et 19.
APDM_BUYER_PLANNER_ALREADY_IN_USE=L''acheteur/planificateur est d\u00E9j\u00E0 utilis\u00E9 dans les donn\u00E9es techniques {0}.
APDM_REDLINE_INPROGRESS=Impossible de modifier ce changement, car une des donn\u00E9es techniques affect\u00E9es est en cours de correction.
APDM_LICENSELOCKOUT=Vous avez d\u00E9pass\u00E9 le nombre d'utilisateurs avec droits \u00E9tendus autoris\u00E9 par votre licence actuelle. Contactez l'administrateur Agile pour obtenir de l'aide.
APDM_LICENSEWARNING=AVERTISSEMENT\u00A0! Le nombre de connexions utilisateur dans {0} a d\u00E9pass\u00E9 le nombre de {1} licences achet\u00E9es de {2} utilisateurs. Il vous reste encore {3} essai(s) possible(s) avant verrouillage total des connexions. Veuillez contacter votre responsable de compte Agile pour l''acquisition de nouvelles licences.
APDM_LOSEDEPENDENCYREDLINE=Si vous continuez, les corrections d\u00E9pendantes seront supprim\u00E9 du {0} {1} en cours.
APDM_LICENSEWARNING2=AVERTISSEMENT\u00A0! {0} tentative(s) de d\u00E9passement du nombre de licences achet\u00E9es ont \u00E9t\u00E9 r\u00E9alis\u00E9es depuis qu''Agile eHub a \u00E9t\u00E9 d\u00E9marr\u00E9. Veuillez contacter votre responsable de compte Agile pour l''acquisition de nouvelles licences.
APDM_LICENSE_MAX_USERS_CREATED=Impossible de cr\u00E9er l''utilisateur. Le nombre maximum d''utilisateurs autoris\u00E9 {0} est atteint ou d\u00E9pass\u00E9. Il existe actuellement {1} utilisateurs dans le syst\u00E8me.
APDM_USERS_CREATION_DISABLED=Cr\u00E9ation d'utilisateur non prise en charge, car le protocole LDAP est activ\u00E9.
APDM_INVALIDFILETYPESRC=La source du type de fichier n'existe pas.
APDM_FILETYPESNOTSELECTED=Le noeud des types de fichiers doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable
DATALOAD_MFRNAMEALREADYEXISTS=Le nom de fabricant {0} existe d\u00E9j\u00E0.
DATALOAD_MFRPARTALREADYEXISTS=Le composant {0} existe d\u00E9j\u00E0.
DATALOAD_CHANGENOTEXISTS=La modification {0} n''existe pas.
DATALOAD_MFRNAMENOTEXISTS=Le nom de fabricant {0} n''existe pas.
DATALOAD_MFRPARTNOTEXISTS=Le composant {0} n''existe pas.
APDM_MISSING_DISCOVERY=Privil\u00E8ge de d\u00E9couverte manquant pour {0}.
APDM_NONDISC_APPOBS=Les utilisateurs suivants ne disposent pas du privil\u00E8ge de d\u00E9couverte/lecture/approbation\u00A0: [{0}]. Veuillez les supprimer et continuer.
APDM_NONDISC_APP=Les utilisateurs suivants {0} dans Approbateurs ne disposent pas du privil\u00E8ge de d\u00E9couverte/lecture/approbation. Cliquez sur OK pour supprimer ces utilisateurs automatiquement de la liste d''approbateurs et continuer.
APDM_NONDISC_OBS=Les utilisateurs suivants {0} dans Observateurs ne disposent pas du privil\u00E8ge de d\u00E9couverte/lecture/approbation. Cliquez sur OK pour supprimer ces utilisateurs automatiquement de la liste d''observateurs et continuer.
APDM_NONDISC_NOTIFY=Les utilisateurs suivants {0} dans Notifier ne disposent pas du privil\u00E8ge de d\u00E9couverte/lecture. Cliquez sur OK pour supprimer ces utilisateurs automatiquement de la liste de notification et continuer.
APDM_LABEL_APPROVER=Approbateurs
APDM_LABEL_OBSERVER=Observateurs
APDM_LABEL_NOTIFICATION=Utilisateur(s)
APDM_NONPRIV_APPOBSNOTIFICATION={0} ne disposent pas des privil\u00E8ges n\u00E9cessaires et ont \u00E9t\u00E9 supprim\u00E9s.
APDM_DISC_CHANGECONFLICT=Conflits avec une modification. Privil\u00E8ge insuffisant pour l'affichage du num\u00E9ro de modification.
APDM_NOPRIV_ADDAI=Vous ne disposez pas de privil\u00E8ges pour ajouter toutes les donn\u00E9es techniques de site li\u00E9es \u00E0 {0}. Veuillez contacter l''analyste modifications de tous les sites.
APDM_DISC_NOPRIV=Aucun privil\u00E8ge.
APDM_INVALID_PARAM=Param\u00E8tre non valide.
APDM_INVALID_ITEM_NUMBER=R\u00E9f\u00E9rence de donn\u00E9e technique {0} introuvable. Veuillez entrer une r\u00E9f\u00E9rence de donn\u00E9e technique valide pour la valeur du param\u00E8tre.
APDM_BAD_DATA=Donn\u00E9es erron\u00E9es dans l''objet {0}.
APDM_LICENSEEXCEEDED=Vous ne pouvez pas ajouter plus de {0} abonn\u00E9s. Supprimez un abonn\u00E9 existant ou contactez votre Responsable de compte Agile afin d''acqu\u00E9rir de nouveaux abonnements.
APDM_LICENSE_MAXLOGINS=Vous ne pouvez ouvrir que {0} sessions simultan\u00E9es sur Agile PLM \u00E0 la fois. Vous allez devoir fermer l''une de vos sessions avant d''en ouvrir une nouvelle.
APDM_MAXLOGINS_REACHED=Impossible d'ouvrir plus de trois sessions simultan\u00E9es
APDM_LOGIN_DISABLED_BY_ADMIN=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 vous connecter \u00E0 ce syst\u00E8me. Veuillez contacter l'administrateur.
APDM_ATTACHMENTCHECKEDOUT=Impossible d'effectuer cette op\u00E9ration, car l'annexe est r\u00E9serv\u00E9e.
APDM_ATTACHMENTCHECKEDIN=Impossible d'effectuer cette op\u00E9ration, car l'annexe n'est pas r\u00E9serv\u00E9e.
APDM_ATTACHMENTADDSTRUCTURE=Il est interdit d'ajouter un objet autre qu'une conception \u00E0 l'onglet Structure.
APDM_DESIGN_STRUCTURE_VERSION=Impossible d''effectuer cette op\u00E9ration car la version {0} de la conception ne peut pas \u00EAtre ajout\u00E9e.
APDM_ATTACHMENTONLYDESIGNINSTRUCTURE=Seuls les objets de type conception sont pris en charge dans la table Structure.
APDM_NODISCPRIV=Privil\u00E8ge insuffisant pour un objet.
APDM_SEND_NOT_READABLE=Le destinataire {0} ne dispose pas du privil\u00E8ge de lecture ou de d\u00E9couverte sur l''objet.
APDM_SEND_WEBSUPPLIER=Le destinataire {0} est un utilisateur de contacts de fournisseur non Web. Il ne peut pas \u00EAtre un destinataire.
APDM_LABEL_SEND_NOT_READABLE=Utilisateurs sans privil\u00E8ge
APDM_LABEL_SEND_NOT_WEBSUPPLIER=Utilisateurs fournisseurs non Web
APDM_UNACCEPTNOTALLOWEDWARNING=Etes-vous s\u00FBr(e) de vouloir refuser ce package ?
APDM_UNACCEPTNOTALLOWED=La r\u00E8gle de gestion interdit de refuser ce package.
DATALOAD_ITEMEXISTS_ONBOM=La r\u00E9f\u00E9rence de donn\u00E9e technique {0} existe d\u00E9j\u00E0 dans la nomenclature.
APDM_DISC_ERRSTRING={0}
APDM_DISC_NOPRIV_ITEMBOM=Privil\u00E8ge insuffisant pour les composants indiqu\u00E9s dans les onglets Nomenclature ou Fabricants.
APDM_HASREDLINES=Impossible d''effectuer cette op\u00E9ration, car la donn\u00E9e technique {0} comprend d\u00E9j\u00E0 des corrections effectu\u00E9es l''ordre de modification technique {1}.
APDM_NONPDPUSERS=Les utilisateurs suivants n''ont pas la licence appropri\u00E9e pour les approbations \u00E9lectroniques. Ils ne pourront pas approuver le package. Souhaitez-vous quand m\u00EAme les ajouter en tant qu''approbateurs\u00A0? {0}\n
APDM_NOTECO=Impossible d'effectuer cette op\u00E9ration, car la r\u00E9vision sp\u00E9cifi\u00E9e n'est pas un ordre de modification technique ou un ordre de modification fabricant pr\u00E9alablement valid\u00E9.
APDM_BREAKIN=Trop d'\u00E9checs de connexion.
APDM_LOSEDEPENDENCYREDLINE2=Avertissement : toutes les corrections seront perdues si cette modification est annul\u00E9e. Pour conserver un historique des corrections, ex\u00E9cutez le rapport du package de modification et annexez-le \u00E0 la modification. S'il s'agissait d'une r\u00E9vision de donn\u00E9e technique valid\u00E9e, toutes les annexes seront \u00E9galement perdues. Pour conserver un historique des annexes, annexez-les directement \u00E0 la modification AVANT d'annuler celle-ci. Souhaitez-vous toujours annuler la modification ?
APDM_ITEMHASCANCELEDCHANGES=Modifications annul\u00E9es\u00A0: Impossible de supprimer cette donn\u00E9e technique en raison des annulations de modifications en cours pour cette donn\u00E9e.
APDM_DIFFSUPERCLASS=Le type d'objet cible doit \u00EAtre le m\u00EAme que le type d'objet source.
APDM_BAD_MFRNAME={0} n''est pas un nom de fabricant valide.
APDM_LOSEREDLINES=Les corrections de la nomenclature ou de l'AML associ\u00E9es \u00E0 cette donn\u00E9e technique affect\u00E9e seront perdues.
APDM_LOSEREDLINES_NEW=Les corrections de nomenclature, d'AML ou d'attribut associ\u00E9es \u00E0 cette donn\u00E9e technique affect\u00E9e seront perdues.
APDM_CHANGE_REV_LOSEREDLINES=Vous \u00EAtes sur le point de r\u00E9initialiser la r\u00E9vision de cette donn\u00E9e technique sur tous les sites. Des corrections de nomenclature ou d'AML sont associ\u00E9es \u00E0 cette donn\u00E9e technique affect\u00E9e sur ces sites. Ces corrections seront perdues.
APDM_CHANGE_HISTORY_UNDISCOVERABLE=Impossible d'afficher l'historique des modifications car la table comprend des donn\u00E9es techniques non d\u00E9couvertes.
DATALOAD_BADNUMBER=L''attribut {0} contient une valeur non valide {1}.
DATALOAD_RELDATEGTEFFDATE=Date de validation ult\u00E9rieure \u00E0 la date de d\u00E9but.
APDM_BADUSERNAME=Utilisateur inconnu {0}.
APDM_BADRELOPERATOR={0} n''est pas un op\u00E9rateur de relation valide.
APDM_BADLOGICOPERATOR={0} n''est pas un op\u00E9rateur logique valide.
APDM_UPPERCASEONLY=Les caract\u00E8res en minuscule ne sont pas autoris\u00E9s pour l''attribut {0}.
APDM_LOWERCASEONLY=Les caract\u00E8res en majuscule ne sont pas autoris\u00E9s pour l''attribut {0}.
APDM_BADSUBCLASSID=Sous-classe incorrecte.
APDM_NOFREEDISKSPACE=Disque plein.
APDM_CANTCANCEL_RELCHANGE=Impossible d'annuler une modification valid\u00E9e. Pour annuler cette modification, vous devez d'abord annuler sa validation en la retournant au cr\u00E9ateur.
APDM_CANTCANCEL_RELPDP=Impossible d'annuler un PDP valid\u00E9. Pour annuler ce PDP, vous devez d'abord annuler sa validation en le retournant au cr\u00E9ateur.
APDM_BADCRIT_VALUE=La valeur du crit\u00E8re contient plus de 2000 caract\u00E8res.
APDM_BADCLIENT=D\u00E9lai d'attente client.
APDM_CLIENTPOOL_FULL=Aucun nouveau client n'est autoris\u00E9.
APDM_ADDIFS_FAIL=Ajouter le serveur Web \u00E0 la panne iFS.
APDM_DUPLICATE_CHILDROWS=Les nomenclatures source et/ou cible contiennent des lignes en double pr\u00E9sentant des conflits.
APDM_IMPORTAML_NOTMCO=La correction de l'AML n'est possible que via un ordre de modification fabricant.
APDM_TARGETITEM_AFFECTED=La donn\u00E9e technique cible figure d\u00E9j\u00E0 dans la liste de donn\u00E9es techniques affect\u00E9es.
APDM_BAD_SRCTARGET_ITEM={0} est une donn\u00E9e technique source/cible incorrecte.
APDM_ITEMHAS_PENDINGCHANGES=Il y a une modification en cours sur une ou plusieurs des donn\u00E9es techniques affect\u00E9es. Ex\u00E9cutez l'audit de validation pour obtenir une liste des donn\u00E9es techniques. Souhaitez-vous toujours valider la modification\u00A0?
APDM_PENDINGCHANGE_ITEM={0} {1} est d\u00E9j\u00E0 en cours de modification : {2}.
APDM_PENDINGCHANGE_ITEM_ERROR=La donn\u00E9e technique affect\u00E9e a une modification en cours distincte.
APDM_PENDINGCHANGE_ITEM_BULK_ACTION=Si une donn\u00E9e technique affect\u00E9e a une modification en cours distincte, souhaitez-vous continuer \u00E0 l'ajouter \u00E0 cette modification\u00A0?
APDM_USER_LOGIN=Cet utilisateur est actuellement connect\u00E9. Il est impossible de supprimer un utilisateur connect\u00E9.
APDM_WORKFLOWSNOTSELECTED=Vous devez d'abord s\u00E9lectionner le noeud Agile Workflow.
APDM_CHANGESTATESNOTSELECTED=Vous devez d'abord s\u00E9lectionner le noeud Modifier le statut.
APDM_CHANGESTATENOTSELECTED=Vous devez d'abord s\u00E9lectionner le noeud Modifier le statut.
APDM_CRITERIASNOTSELECTED=Le noeud de crit\u00E8res doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_CRITERIANOTSELECTED=Le noeud de crit\u00E8res doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_EXITCRITERIASNOTSELECTED=Le noeud des crit\u00E8res de sortie doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_IFS_NOAVMSRV=Aucun Agile View Server ne prend en charge le format {0}.
APDM_ONE_PENDINGSTATE=Le statut en cours a \u00E9t\u00E9 d\u00E9fini pour ce workflow.
APDM_INVALIDEXITCRITERIA=Crit\u00E8res de sortie non valides.
APDM_ATTACHMENT_DIFFERENT_NUMBER=Le nombre de fichiers \u00E0 consigner est diff\u00E9rent du nombre de fichiers r\u00E9serv\u00E9s.
APDM_INVALIDNOTIFICATION=Entr\u00E9e non valide pour la notification.
APDM_INVALIDWORKFLOW=Le workflow {0} n''existe pas.
APDM_INVALIDENTRY=La r\u00E9f\u00E9rence de l'entr\u00E9e n'est pas coh\u00E9rente.
APDM_PENDINGSTATE_FIRST=Le statut en cours doit \u00EAtre d\u00E9fini comme le premier statut dans un workflow.
APDM_VERSIONNOTFOUND=Impossible de trouver cette version.
APDM_ATTACHMENTNOTFOUND=Cette annexe est introuvable dans l'espace de fichiers. Actualisez l'objet, puis r\u00E9essayez.
APDM_ONE_RELEASEDSTATE=Le statut valid\u00E9 a \u00E9t\u00E9 d\u00E9fini pour ce workflow.
APDM_ONE_COMPLETESTATE=Le statut complet a \u00E9t\u00E9 d\u00E9fini pour ce workflow.
APDM_COMPLETESTATE_ORDER_ERROR=Le statut complet a \u00E9t\u00E9 d\u00E9fini dans un ordre incorrect dans ce workflow.
APDM_RELEASESTATE_ORDER_ERROR=Le statut Soumettre ou V\u00E9rifier a \u00E9t\u00E9 d\u00E9fini apr\u00E8s le statut Valid\u00E9.
APDM_CANCELSTATE_ORDER_ERROR=Le statut Annuler a \u00E9t\u00E9 d\u00E9fini dans un ordre incorrect dans ce workflow.
APDM_INVALIDTRANSFER=L'objet de transfert n'existe pas.
APDM_INVALIDNEXTSATUSID=Identifiant de statut suivant non valide.
APDM_MISSINGFIELDS_WARNING=Valeur(s) requise(s) manquante(s) dans {0}. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_MISSINGFIELDS=Valeur(s) requise(s) manquante(s) dans\u00A0: {0}.
APDM_AUDITRELEASE_WARNING=Etes-vous s\u00FBr(e) de vouloir passer l'audit de validation\u00A0?
APDM_AUDITRELEASEFAIL=Echec de l'audit de validation
APDM_AUDITRELEASEFAIL_WARNING=Echec de l'audit de validation. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_NOTALLAPPROVERSRESPOND=Tous les approbateurs n'ont pas r\u00E9pondu.
APDM_NOTALLOBSRESPOND=Tous les observateurs n'ont pas r\u00E9pondu.
APDM_NOTALLAPPROVERSRESPOND_WARNING=Tous les approbateurs n'ont pas r\u00E9pondu. Souhaitez-vous continuer\u00A0?
APDM_NOTALLOBSRESPOND_WARNING=Tous les observateurs n'ont pas r\u00E9pondu. Souhaitez-vous continuer\u00A0?
APDM_HOLDSTATE_ORDER_ERROR=Le statut En attente a \u00E9t\u00E9 d\u00E9fini dans un ordre incorrect dans ce workflow.
APDM_ONE_CANCELSTATE=Le statut Annulation a \u00E9t\u00E9 d\u00E9fini pour ce workflow.
APDM_ONE_HOLDSTATE=Le statut En attente a \u00E9t\u00E9 d\u00E9fini pour ce workflow.
APDM_WORKFLOW_VOILATED=Cet objet entra\u00EEne une violation des crit\u00E8res de workflow.
APDM_WORKFLOW_VOILATED_WARNING=Cet objet entra\u00EEne une violation des crit\u00E8res de workflow. Souhaitez-vous continuer\u00A0?
APDM_WORKFLOW_MULTISELECTION_VOILATED=Une s\u00E9lection de plusieurs AI entra\u00EEne une violation des crit\u00E8res de workflow pour cet objet. Veuillez ajouter les AI un par un.
APDM_WORKFLOW_MULTISELECTION_VOILATED_WARNING=Une s\u00E9lection de plusieurs AI entra\u00EEne une violation des crit\u00E8res de workflow pour cet objet. Veuillez s\u00E9lectionner OK pour continuer ou Annuler pour ajouter les AI un par un.
APDM_CHECKPASSRELAUDIT_WARNING=Souhaitez-vous effectuer un audit de validation\u00A0?
APDM_WFL_NONESTED_GROUP_CRITERIA=Le groupement des crit\u00E8res de recherche de workflows imbriqu\u00E9s est impossible.
APDM_WFL_USERCATEGORY_FIRST=Si un attribut de la cat\u00E9gorie de l'utilisateur est utilis\u00E9 dans un groupe de crit\u00E8res, alors celui-ci doit toujours \u00EAtre utilis\u00E9 dans la premi\u00E8re clause de crit\u00E8re du groupe.
APDM_WFL_ATMOST_ONEATT=Un groupe de crit\u00E8res d\u00E9fini par une paire de parenth\u00E8ses contient au plus un attribut provenant de chaque cat\u00E9gorie d'attributs.
APDM_WFL_SEARCH_PARENTHESES_MISMATCH=Les parenth\u00E8ses des crit\u00E8res de recherche ne correspondent pas.
APDM_EMPTYOBJTYPE=Le champ Type d'objet ne peut \u00EAtre vide.
APDM_WFL_NO_LOGICOR_IN_GROUPCRITERIA=L'op\u00E9rateur logique OU n'est pas un crit\u00E8re de groupe de recherche de workflow autoris\u00E9.
APDM_WFL_GROUPCRITERIA_TYPE_MISMATCH=Les types d'action et d'utilisateur ne correspondent pas dans le crit\u00E8re de groupe.
APDM_WFL_GROUPCRITERIA_RELOP_MISMATCH=Dans un groupe de crit\u00E8res, si Action et Utilisateur existent, l'op\u00E9rateur de relation correspondant \u00E0 l'utilisateur doit \u00EAtre Contient et l'op\u00E9rateur de relation correspondant \u00E0 l'action doit \u00EAtre Egal \u00E0 ou N'est pas \u00E9gal \u00E0.
APDM_WFL_DURATION_USAGE={0} doit \u00EAtre utilis\u00E9(e) dans un crit\u00E8re de groupe contenant uniquement {1} et l''op\u00E9rateur DANS comme crit\u00E8re suppl\u00E9mentaire.
APDM_WFL_STATE_USAGE=Vous ne pouvez utiliser {0} dans un groupe de crit\u00E8res qu''avec d''autres attributs de workflow.
APDM_WFL_STATECHANGEBY_USAGE=L'objet Statut modifi\u00E9 par ne peut \u00EAtre utilis\u00E9 que dans un groupe de crit\u00E8res qui contient aussi l'objet Workflow.Workflow Statut
APDM_WFL_GROUPCRITERIA_NO_NONWFLATT=Des propri\u00E9t\u00E9s non-workflow ne peuvent \u00EAtre utilis\u00E9es dans un groupe de crit\u00E8res.
APDM_WFL_DURATION_MUSTBE_NUM=L'op\u00E9rande de dur\u00E9e doit \u00EAtre un entier naturel.
APDM_WFL_CANTCHANGE=Impossible de modifier le workflow, car le statut actuel n'est pas En cours.
APDM_WFL_SIGNOFFUSER_USAGE=Un crit\u00E8re de groupe de recherche ne peut pas contenir \u00E0 la fois un valideur et des propri\u00E9t\u00E9s d'action
APDM_WFL_NEXTSTATEID_SAMEAS_CURRENT=L'identifiant de statut suivant ne peut pas \u00EAtre identique \u00E0 l'actuel
APDM_WFL_PASSAUDIT_WARNING=Effectuez un audit de validation en plus de l'audit de statut. Cliquez sur annuler pour n'auditer que le statut actuel.
APDM_WFL_PASSAUDIT_WARNING_NO=r\u00E9serv\u00E9(es)
APDM_WFL_INCORPORATED=La donn\u00E9e technique {0} est actuellement incorpor\u00E9e par {1}. Cliquez sur OK pour d\u00E9sincorporer et annuler la validation de {2}. Cliquez sur ANNULER pour annuler cette op\u00E9ration.
APDM_NOT_MATCHCRIT=Il n'y a pas de crit\u00E8re correspondant dans les propri\u00E9t\u00E9s sp\u00E9cifiques des crit\u00E8res pour quitter le statut actuel.
APDM_APPROVER_REJECT=Certains approbateurs ont rejet\u00E9 l'objet. Souhaitez-vous continuer\u00A0?
APDM_OBSERVER_REJECT=Certains observateurs ont rejet\u00E9 l'objet. Souhaitez-vous continuer\u00A0?
APDM_NO_EXIT_CRITERIA=L'un des noeuds de statut n'a pas de crit\u00E8re de sortie.
APDM_NO_MATCHING_CRITERIA=Il n'y a pas de crit\u00E8re correspondant d\u00E9fini pour ce workflow.
APDM_BADSETOPERATOR={0} n''est pas un op\u00E9rateur d\u00E9fini valide.
APDM_INVALIDUSER=Nom d''utilisateur non valide\u00A0: {0}.
APDM_EMPTYSTATUSLIST=La liste des statuts est vide.
APDM_FILETYPE_TOOLONG=Le type de fichier annexe est trop long
APDM_WFCANNOT_APPREJ=Votre signature n''est pas requise pour ce type d''objet m\u00E9tier {0}.
APDM_ONE_EXIT_CRITERIA=Il doit y avoir au moins un crit\u00E8re de sortie pour un workflow activ\u00E9.
APDM_ONE_MATCH_CRITERIA=Il doit y avoir au moins un crit\u00E8re correspondant pour un workflow activ\u00E9.
APDM_WFL_DURATION_NOCANCELHOLD=La dur\u00E9e ne peut \u00EAtre utilis\u00E9e avec le param\u00E8tre Type de statut Annulation, En attente ou Non attribu\u00E9.
APDM_AIBLANKROW_FOUND=L'une des donn\u00E9es techniques affect\u00E9es est vierge.
APDM_TOOMANY_USERS=Trop d'utilisateurs s\u00E9lectionn\u00E9s. Veuillez cr\u00E9er un groupe.
APDM_TOOMANY_USERS_FOR_ADDRESSBOOK=Trop d'utilisateurs trouv\u00E9s. Veuillez affiner vos crit\u00E8res de recherche pour renvoyer moins d'utilisateurs.
DATALOAD_EXISTEDUSER=L'utilisateur existe d\u00E9j\u00E0.
DATALOAD_BADCHANGEIN=La modification sp\u00E9cifi\u00E9e pour la modification dans {0} n''existe pour aucune des r\u00E9visions de l''assemblage {1}.
DATALOAD_BADCHANGEOUT=La modification sp\u00E9cifi\u00E9e pour la modification_hors de {1} n''existe pour aucune des r\u00E9visions de l''assemblage {1}.
DATALOAD_CHANGEINUNRELEASE=La modification dans {0} n''est pas valid\u00E9e pour l''assemblage {1}.
DATALOAD_CHANGEOUTUNRELEASE=La modification_hors de {0} n''est pas valid\u00E9e pour l''assemblage {1}.
DATALOAD_BADCHANGEINOUTRELATION=La date d''entr\u00E9e en vigueur de la modification_dans {0} est ult\u00E9rieure \u00E0 la date obsol\u00E8te de la modification_hors de {1}.
DATALOAD_OBSOLETEDATEREQ=La relation entre la date d'entr\u00E9e en vigueur et la date obsol\u00E8te ne correspond pas au param\u00E8tre de la r\u00E8gle intelligente Ecart d'entr\u00E9e en vigueur ou Chevauchement des dates d'entr\u00E9e en vigueur.
DATALOAD_UNKNOWNERROR=Erreur inconnue.
APDM_PROCESSDATE_INCORRECTLY=Le serveur ne peut pas reconna\u00EEtre la date sp\u00E9cifi\u00E9e.
APDM_COPYFILESTOREV_WARNING=La derni\u00E8re r\u00E9vision de {0} {1} a des annexes. Ces annexes peuvent \u00EAtre r\u00E9f\u00E9renc\u00E9es sur la nouvelle r\u00E9vision.
APDM_DEEPCOPYFILESTOREV_WARNING=La derni\u00E8re r\u00E9vision de {0} {1} a des annexes. Les annexes peuvent \u00EAtre copi\u00E9es dans la nouvelle r\u00E9vision.
APDM_MAXQRYRESULT=Le Nombre maximum de r\u00E9sultats affich\u00E9s pour la requ\u00EAte est compris entre 100 et 5000.
APDM_MINQRYRESULT=Le nombre minimum de r\u00E9sultats de la requ\u00EAte est de 100.
APDM_QUREY_SORTCOLUMN_MISMATCH=Erreur lors de la d\u00E9finition des colonnes de tri\u00A0! La liste des colonnes de tri ne correspond pas \u00E0 la liste d'ordre de tri.
APDM_QUERY_GROUPCOLUMN_MISMATCH=Erreur lors de la d\u00E9finition des colonnes de groupe. La liste des colonnes de groupe ne correspond pas \u00E0 la liste des colonnes de tri.
APDM_QUERY_INSUFFICIENT_PARAM_VALUE=Param\u00E8tres insuffisants
APDM_QUERY_DONTSUPPORT_PARENT_SET=Impossible de prendre simultan\u00E9ment en charge des parenth\u00E8ses et des op\u00E9rateurs d\u00E9finis.
APDM_QUERY_WFL_NOTP1P2P3=Impossible de prendre en charge une recherche de workflow avec des attributs d'onglets autres que Page de garde, Page deux et Page trois.
APDM_QUERY_INSUPPORT_MULTITEXT_CRITERIA=L'attribut multitexte n'a pas \u00E9t\u00E9 pris en charge dans la recherche avanc\u00E9e. Modifiez les crit\u00E8res de recherche.
APDM_QUERY_TOO_MANY_OUTPUT_COLUMN=Vous pouvez s\u00E9lectionner {0} colonnes maximum dans le r\u00E9sultat de sortie.
APDM_QUERY_OUTPUT_CANNOT_KEPP_BOTH_AML_PRICE=La requ\u00EAte ne peut pas avoir d'attributs de Item.Price et de Item.MfrPart.
APDM_DUPLICATE_NAME_IN_FOLDER=Il existe d\u00E9j\u00E0 un dossier portant ce nom dans le dossier actuel. Entrez un nom unique.
APDM_DUPLICATE_SEARCH_NAME_IN_FOLDER=Le nom de la recherche existe d\u00E9j\u00E0 dans ce m\u00EAme dossier.
APDM_DUPLICATE_BOOKMARK_NAME_IN_FOLDER=Le nom du favori existe d\u00E9j\u00E0 dans ce m\u00EAme dossier.
APDM_DUPLICATE_REPORT_NAME_IN_FOLDER=Le nom du rapport existe d\u00E9j\u00E0 dans ce m\u00EAme dossier.
SRVMGR_AUTHENTICATIONFAIL=Echec de l'authentification du serveur de fichiers.
APDM_ONE_NUMERIC=Le mot de passe doit contenir au moins un caract\u00E8re num\u00E9rique.
APDM_ONE_NONALPHANUMERIC=Le mot de passe doit contenir au moins un caract\u00E8re non alphanum\u00E9rique.
APDM_ONE_UPPERCASE=Le mot de passe doit contenir au moins un caract\u00E8re majuscule.
APDM_ONE_LOWERCASE=Le mot de passe doit contenir au moins un caract\u00E8re minuscule.
APDM_EHUBALREADYEXISTS=Cet eHub existe d\u00E9j\u00E0.
APDM_EHUBSNOTSELECTED=Le noeud d'eHubs doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_HOSTNAMECONTAINDOT=Le nom de l'h\u00F4te ne doit pas contenir de point. L'adresse IP et le nom de domaine ne doivent pas \u00EAtre entr\u00E9s dans le champ.
APDM_NOTIFYNODEEXIST=Le nom {0} existe d\u00E9j\u00E0 dans {1}. Le nom du noeud d''utilisateurs/services/groupes/soci\u00E9t\u00E9s partenaires doit \u00EAtre unique.
APDM_APPOBSRVRCONFLICT=Conflit entre approbateur et observateur dans {0}
APDM_INVALIDPAGENUMBER=La r\u00E9f\u00E9rence de page n'est pas valide
APDM_DELETE_AI_EMCO_WARNING=Toutes les lignes associ\u00E9es \u00E0 {0} {1} seront supprim\u00E9es.
APDM_PWDTOOLONG=Le mot de passe ne peut pas contenir plus de 20\u00A0caract\u00E8res.
APDM_FILENOTACCESSIBLE=Les fichiers ne sont pas accessibles. V\u00E9rifiez les attributs des fichiers ou v\u00E9rifiez si ceux-ci sont utilis\u00E9s par d'autres applications.
APDM_FILEFOUND=Le fichier {0} a \u00E9t\u00E9 trouv\u00E9.
APDM_FILEDELETED=Le fichier {0} a \u00E9t\u00E9 supprim\u00E9.
APDM_IFSCONNECTIONTIMEOUT=D\u00E9lai d'attente pour la connexion distante au serveur de fichiers.
DATALOAD_INVALIDNULLVALUE=L''attribut {0} ne peut \u00EAtre NULL.
APDM_RENDERNOCONNECT=Echec de la connexion \u00E0 Agile View Server. V\u00E9rifiez la configuration d'Agile View Server.
APDM_RENDERSTATUSERROR=Une erreur est survenue alors qu''Agile View Server essayait de convertir le fichier {0}.
APDM_MAXLENDEFVALUE=La longueur maximum est inf\u00E9rieure \u00E0 la longueur de la valeur par d\u00E9faut actuelle.
APDM_ADDAFFECTED_ITEM=NULL
APDM_QUERYCRITERIA_ATTACHMENT=L'op\u00E9rateur logique OU n'est pas autoris\u00E9 dans la recherche avec des attributs d'annexe et des attributs de non annexe.
APDM_QUERYCRITERIA_CANNOTEMPTY=Les crit\u00E8res de requ\u00EAte ne peuvent \u00EAtre vides.
APDM_QUERY_MISSING_LOGICOP=Veuillez entrer un op\u00E9rateur logique entre les crit\u00E8res de requ\u00EAte.
APDM_QUERY_TIMEOUT=L'ex\u00E9cution de la recherche a expir\u00E9. Veuillez affiner vos crit\u00E8res, puis r\u00E9essayez.
APDM_QUERY_TOO_MANY_MATCHES=La requ\u00EAte avec caract\u00E8re g\u00E9n\u00E9rique a renvoy\u00E9 trop de r\u00E9sultats. Veuillez affiner vos crit\u00E8res, puis r\u00E9essayez.
APDM_PWDHASUSERNAME=Le mot de passe ne peut pas \u00EAtre identique \u00E0 l'identifiant.
APDM_INVALIDVALUE=Valeur non valide pour l''attribut {0}
DATALOAD_MISMATCHUPPERCASE=L''attribut {0} n''accepte pas les minuscules.
DATALOAD_MISMATCHLOWERCASE=L''attribut {0} n''accepte pas les majuscules.
APDM_DELETE_AI_RULE=Impossible de supprimer la donn\u00E9e technique affect\u00E9e, car le param\u00E8tre de la r\u00E8gle intelligente WorkflowCriteriaAttValueModification est configur\u00E9 sur 'refuser'.
APDM_WFL_NOTCURFUTSTATUS=Statut non valide. Il doit s'agir d'un statut actuel ou futur.
APDM_SPACENOTALLOW=L'espace n'est pas autoris\u00E9 dans cette configuration.
APDM_DEFVALUEHASSPACE=La valeur par d\u00E9faut contient d\u00E9j\u00E0 un espace.
APDM_DUPLICATEUSER=Le nom saisi existe d\u00E9j\u00E0 : {0}
APDM_INCURRENTSTATUS=Impossible de passer \u00E0 {0}. Le statut actuel est {1}. Veuillez actualiser votre objet.
APDM_INVALID_QUERY_CRITERIA=Syntaxe de condition de recherche non valide. A l'exception de la derni\u00E8re ligne, chaque ligne doit avoir un seul op\u00E9rateur, que ce soit un op\u00E9rateur logique (Et/Ou) ou un op\u00E9rateur d\u00E9fini (Union/Intersection/Moins).
APDM_QUERY_INSUPPORT_SORT_COLUMN=L''attribut {0} n''est pas pris en charge pour le tri lorsque {1} est s\u00E9lectionn\u00E9(e) comme sortie.
APDM_NOCCB=Vous ne disposez pas de la licence de modification de produit pour effectuer cette op\u00E9ration.
APDM_WFL_INVALIDSTATUSID=Identifiant de statut non valide.
APDM_WFL_INVALID_NEXT_STATUS=Statut suivant non valide.
APDM_WFL_INVALIDWFLID=Identifiant de workflow non valide.
APDM_WFL_ALREADYINRELSTATUS={0} a d\u00E9j\u00E0 le statut {1}.
APDM_WFL_ATLEASTONECHGANALYST=Lorsque l''objet m\u00E9tier {0} est soumis, notifiez au moins un analyste modifications ayant le privil\u00E8ge de d\u00E9couverte pour cet objet. Souhaitez-vous continuer\u00A0?
APDM_WFL_ATLEASTONECOMPONENTENGINEER=Lorsque l''objet m\u00E9tier {0} est soumis, notifiez au moins un ing\u00E9nieur de composants ayant le privil\u00E8ge de d\u00E9couverte pour cet objet. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_WFL_ATLEASTONE_QUALITYANALYST=Lorsque l''objet m\u00E9tier {0} est soumis, notifiez au moins un analyste qualit\u00E9 ayant le privil\u00E8ge de d\u00E9couverte pour cet objet. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_WFL_ATLEASTONE_QUALITYADMINISTRATOR=Lorsque l''objet m\u00E9tier {0} est soumis, notifiez au moins un administrateur qualit\u00E9 ayant le privil\u00E8ge de d\u00E9couverte pour cet objet. Souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_WFL_NOCHGANALYST_CONTINUE=Aucun analyste modifications sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
APDM_WFL_NOCOMPENGINEER_CONTINUE=Aucun ing\u00E9nieur de composants sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
APDM_WFL_NOQUALITYANALYST_CONTINUE=Aucun analyste qualit\u00E9 sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
APDM_WFL_NOQUALITYADMIN_CONTINUE=Aucun administrateur qualit\u00E9 sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
APDM_OBJ_DELETED=Impossible d'effectuer cette op\u00E9ration, car l'objet a \u00E9t\u00E9 supprim\u00E9.
APDM_EMPTYAI=La table des donn\u00E9es techniques affect\u00E9es est vide.
APDM_APPREJECTEDCHANGENOTMOVE=Au moins un approbateur a rejet\u00E9. Impossible de passer au statut {0}.
APDM_OBSREJECTEDCHANGENOTMOVE=Au moins un observateur a rejet\u00E9. Impossible de passer au statut {0}.
DATALOAD_RUNSCRIPTERROR=Des erreurs inconnues sont survenues. Veuillez r\u00E9duire la table que vous venez de charger, corrigez-la, puis r\u00E9essayez.
APDM_FILECOPYERROR=Erreur lors de la copie de {0} vers {1}.
APDM_FILEREMOTECOPYERROR=Erreur lors de la copie du fichier {0} \u00E0 partir d''un iFS distant.
APDM_FILERENAMEERROR=Erreur lors du changement de nom de {0} \u00E0 {1}.
APDM_CS_RELREVCHECK=Erreur lors de la modification du statut {0}
APDM_CS_RELREVCHECK_WARNING=Avertissement lors de la modification du statut {0}
APDM_WORKFLOWNOTASSIGN=Le workflow n'est pas encore assign\u00E9.
APDM_WORKFLOWIMPORTERROR=Erreur lors de l''importation du workflow\u00A0: {0}
APDM_INVALIDCHANGEANALYST=Analyste modifications non valide\u00A0: {0}
APDM_INVALIDCLASSNAME=Nom de classe non valide\u00A0: {0}
APDM_INVALIDATTRNAME=Attribut non valide\u00A0: {0}
APDM_INVALIDCRITERIA=Les crit\u00E8res {0} n''existent pas.
APDM_INVALIDNODEID=Identifiant de noeud non valide.
AGILE_NOTINPENDINGSTATE_REFRESH=Impossible de supprimer cette modification, car elle n'est pas en cours. Vous devez probablement actualiser l'objet au pr\u00E9alable.
APDM_ATTRIBUTE_NOT_SUPPORTED=L''attribut {0} n''est pas pris en charge.
APDM_INVALIDSTATUS=Le statut {0} n''existe pas.
APDM_WFL_NEXTSTATUS_USAGE=Vous ne pouvez pas utiliser Workflow.Statut suivant et l'op\u00E9rateur OU simultan\u00E9ment.
AIFS_CONNECT_EHUB_FAIL=Impossible de se connecter \u00E0 l'eHub.
AIFS_SUCCESS=Succ\u00E8s
AIFS_GETFID_FAIL=Echec de l'obtention d'un nouvel identifiant de fichier.
AIFS_SAVE_FAIL=Echec de l'enregistrement des informations de correction.
AIFS_DELETE_FAIL=Echec de la suppression des informations de correction.
APDM_CANTFINDREDLINE=Impossible de trouver cette correction (elle n'est peut-\u00EAtre pas associ\u00E9e au fichier en cours).
APDM_CANTMODRL=Seul le propri\u00E9taire {0} peut modifier cette correction.
APDM_CANTRLATTACH_RELEASEDECO=L''ordre de modification technique {0} a \u00E9t\u00E9 d\u00E9j\u00E0 valid\u00E9. La correction n''est donc pas autoris\u00E9e.
APDM_ATTACHMENTNOTLATESTVERSION=Les corrections sont stock\u00E9es dans la version {0}. Cette version n''est pas la derni\u00E8re version.
AIFS_SAVEMARKUPTITLE=Entrez le nom et la description du marquage.
APDM_LOSEAMLREDLINEWARNING=L''ordre de modification {0} avec des corrections conflictuelles dans l''AML a \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Souhaitez-vous que ces corrections soient supprim\u00E9es et continuer\u00A0?
APDM_BASECHANGEUNRELEASEDWARNING=L''ordre de modification {0} avec des corrections conflictuelles dans l''AML n''a pas \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Souhaitez-vous que ces corrections soient supprim\u00E9es et continuer\u00A0?
APDM_CAUSEAMLCONFLICTSWARNING=La ou les modifications en cours {0} contiennent des corrections conflictuelles dans l''AML qui ne pourront plus \u00EAtre affich\u00E9es si vous validez cette modification. Souhaitez-vous toujours valider la modification\u00A0?
APDM_CAUSEAMLCONFLICTSWARNING_AUDIT=Les modifications en cours {0} contiennent des corrections conflictuelles dans l''AML pour {1} et qui ne pourront plus \u00EAtre affich\u00E9es si vous validez cette modification.
APDM_LOSEREDLINEERROR=L''ordre de modification {0} avec des corrections conflictuelles dans la nomenclature a \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Veuillez supprimer ces corrections avant de valider cette modification.
APDM_CHANGELOSEREDLINEERROR=Certaines corrections de cette modification ne sont plus valides. Veuillez supprimer ces corrections avant de valider cette modification.
APDM_LOSEAMLREDLINEERROR=L''ordre de modification {0} avec des corrections conflictuelles dans l''AML a \u00E9t\u00E9 valid\u00E9. Certaines corrections de cet ordre de modification ne sont plus valides. Veuillez supprimer ces corrections avant de valider cette modification.
APDM_BASEECOUNRELEASEDERROR=La validation de l''ordre de modification {0} avec des corrections conflictuelles dans la nomenclature a \u00E9t\u00E9 annul\u00E9e. Certaines corrections de cet ordre de modification ne sont plus valides. Veuillez supprimer ces corrections avant de valider cette modification.
APDM_BASECHANGEUNRELEASEDERROR=La validation de l''ordre de modification {0} avec des corrections conflictuelles dans l''AML a \u00E9t\u00E9 annul\u00E9e. Certaines corrections de cet ordre de modification ne sont plus valides. Veuillez supprimer ces corrections avant de valider cette modification.
APDM_COPYATTACHRLVERSION=Vous ne pouvez copier des corrections que d'une version ant\u00E9rieure vers une version plus r\u00E9cente.
APDM_SOURCEVERSION_NORL=Aucun des fichiers de version source n'a de correction.
APDM_UNSAVED_REDLINES=Impossible d'effectuer cette op\u00E9ration, car il existe des corrections non enregistr\u00E9es pour cet objet. Veuillez enregistrer, puis r\u00E9essayez.
APDM_NEEDSAVEAS=L''utilisateur {0} a d\u00E9j\u00E0 modifi\u00E9 ce fichier de correction. Veuillez enregistrer vos corrections sous un nouveau fichier.
APDM_INVALID_LEADINGSPACE=Les caract\u00E8res d''espace de t\u00EAte ne sont pas autoris\u00E9s pour l''attribut {0}.
AGILE_OBJECT_INCORPORATED=Impossible d''effectuer cette op\u00E9ration, car l''objet {0} a \u00E9t\u00E9 incorpor\u00E9.
APDM_ITEMCHECKOUT_INCORPFAIL=Impossible d'inclure cette donn\u00E9e technique car elle contient une annexe r\u00E9serv\u00E9e.
APDM_ITEMCHECKOUT_COPYREDLINEFAIL=Une ou plusieurs annexes de cette modification sont toujours r\u00E9serv\u00E9es. La copie de corrections n'est pas autoris\u00E9e.
APDM_ITEMINCORPORATED_COPYREDLINEFAIL=Une ou plusieurs annexes de cette modification sont toujours incorpor\u00E9es. La copie de corrections n'est pas autoris\u00E9e.
APDM_ITEMINCORPORATEDLATESTVSNWARNING=Les objets Annexe associ\u00E9s \u00E0 la "derni\u00E8re version x" de l'annexe seront modifi\u00E9s pour \u00EAtre associ\u00E9s \u00E0 la derni\u00E8re version en cours. Souhaitez-vous quand m\u00EAme incorporer l'objet de donn\u00E9e technique\u00A0?
AGILE_OBJECT_HASCHANGED_NEEDNEW=Cet objet a \u00E9t\u00E9 modifi\u00E9 depuis la derni\u00E8re extraction. Actualisez l'objet, puis r\u00E9essayez.
APDM_LOSEREDLINE_SAVEAS_ERROR=Echec de l'enregistrement sous en raison de corrections conflictuelles dans la nomenclature ou l'AML.
APDM_SAVEAS_UNDISCOVERABLE=Des objets de la table n'ont pas \u00E9t\u00E9 d\u00E9couverts. Souhaitez-vous continuer\u00A0?
APDM_DEFAULT_DOES_NOT_MATCH_CASE=Si la casse est modifi\u00E9e, la valeur par d\u00E9faut actuelle ne correspondra pas \u00E0 la nouvelle r\u00E8gle.
APDM_NOT_MATCHCRIT_ENTER=Il n'y a aucun crit\u00E8re correspondant dans les propri\u00E9t\u00E9s sp\u00E9cifiques des crit\u00E8res pour passer au statut suivant.
AIFS_INVALID_SESSION=Session non valide.
APDM_IFSSNOTSELECTED=Le noeud iFS doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_INVALIDIFS=L''iFS {0} n''existe pas.
APDM_WEBSERVERNOTSELECTED=Le noeud WebServer doit \u00EAtre s\u00E9lectionn\u00E9 au pr\u00E9alable.
APDM_DEMOKEYEXPIREWARNING=Avertissement\u00A0: la cl\u00E9 de licence de gestion du cycle de vie de produit Agile expire dans {0} jour(s).
APDM_DEMOKEYEXPIREWARNINGBODY=Avertissement\u00A0: la cl\u00E9 de licence de gestion du cycle de vie de produit Agile expire dans {0} jour(s). Veuillez contacter votre repr\u00E9sentant de service pour obtenir une nouvelle cl\u00E9.
APDM_DEMOKEYEXPIREDWARNING=Avertissement\u00A0: la cl\u00E9 de licence de gestion du cycle de vie de produit Agile a expir\u00E9.
APDM_DEMOKEYEXPIREDWARNINGBODY=La cl\u00E9 de licence de gestion du cycle de vie de produit Agile a expir\u00E9. Veuillez red\u00E9marrer le serveur apr\u00E8s la mise \u00E0 jour de la cl\u00E9 de licence.
APDM_LICENSEEXPIREDNONADMIN=La cl\u00E9 de licence Agile Product Lifecycle Management a expir\u00E9. Contactez votre repr\u00E9sentant de service pour obtenir une nouvelle cl\u00E9.
APDM_INVALIDLICENSE=La licence {0} n''existe pas.
APDM_LICENSE_QUOTAEXCEEDED=Le quota de cl\u00E9s de licence de gestion du cycle de vie de produit Agile est d\u00E9pass\u00E9.
APDM_POWER_LICENSE_REQUIRED=Une licence utilisateur compl\u00E8te est requise pour se connecter \u00E0 ce client.
AGILE_USER_IS_LOCKED=L'objet utilisateur est actuellement verrouill\u00E9 par un autre administrateur d'utilisateurs. Veuillez r\u00E9essayer ult\u00E9rieurement.
APDM_STARTINGURLEMPTY=L'URL de d\u00E9marrage ne peut \u00EAtre vide.
APDM_INVALID_PROPERTY=Identifiant de propri\u00E9t\u00E9 non valide.
APDM_SIGNOFFWARNING_WITHDIFFER=Vous \u00EAtes sur le point de prendre priorit\u00E9 sur une approbation ant\u00E9rieure qui diff\u00E8re de la v\u00F4tre.
APDM_SIGNOFFWARNING=Vous \u00EAtes sur le point de prendre priorit\u00E9 sur une approbation ant\u00E9rieure.
APDM_SIGNOFFERROR=Vous avez d\u00E9j\u00E0 approuv\u00E9 {0}.
APDM_SIGNOFFERROR_REJECT=Vous avez d\u00E9j\u00E0 rejet\u00E9 {0}.
APDM_SIGNOFFERROR_GROUP=Vous avez d\u00E9j\u00E0 approuv\u00E9 {0} pour {1}.
APDM_SIGNOFFERROR_REJECT_GROUP=Vous avez d\u00E9j\u00E0 rejet\u00E9 {0} pour {1}.
APDM_SIGNOFFERROR_ESCALATION_SIGNEDOFF=Un autre utilisateur responsable a d\u00E9j\u00E0 approuv\u00E9 la modification.
APDM_DEPT_MAX_USERS_EXCEEDED=La valeur est sup\u00E9rieure au nombre total de licences disponibles.
APDM_ACQUIRE_DBLOCK_FAILED=Quelqu'un utilise cet objet. Veuillez r\u00E9essayer ult\u00E9rieurement.
APDM_RELEASE_DBLOCK_FAILED=Quelqu'un utilise cet objet. Veuillez r\u00E9essayer ult\u00E9rieurement.
APDM_APPROVER_REJECT_WARN=Certains approbateurs ont rejet\u00E9 l'objet. Souhaitez-vous continuer\u00A0?
APDM_OBSERVER_REJECT_WARN=Certains observateurs ont rejet\u00E9 l'objet. Souhaitez-vous continuer\u00A0?
APDM_SITE_NOT_ENABLE=L''objet m\u00E9tier {0} {1} est d\u00E9sactiv\u00E9. Il doit \u00EAtre activ\u00E9 avant de pouvoir \u00EAtre associ\u00E9 \u00E0 ce {2}.
APDM_ITEMSITE_ASSOCIA_EXIST={0} {1} est d\u00E9j\u00E0 associ\u00E9 \u00E0 cette donn\u00E9e technique.
APDM_ONLYCHNAGESEARCHESALLOWED=Seules les recherches de modifications sont autoris\u00E9es.
APDM_WFL_DISCARDAML_NOTONMCO=Pour ignorer les donn\u00E9es techniques li\u00E9es \u00E0 un site {0} ne figurant pas dans la table des donn\u00E9es techniques affect\u00E9es de l''ordre de modification fabricant et pour continuer la validation, cliquez sur OK. Sinon, cliquez sur Annuler pour annuler le processus de validation.
APDM_WFL_REMOVEFROM_APPROVER=Les utilisateurs ou groupes d''utilisateurs {0} figurent \u00E0 la fois dans les listes d''approbateurs et d''observateurs. Chaque nom ne peut figurer que sur l''une des listes. Supprimez les noms en double de :
APDM_WFL_REMOVEFROM_OBSERVER=Les utilisateurs ou groupes d''utilisateurs {0} figurent \u00E0 la fois dans les listes d''approbateurs et d''observateurs. Chaque nom ne peut figurer que sur l''une des listes. Supprimez les noms en double de :
APDM_WFL_REMOVE_APPROVER_OBSERVER=Privil\u00E8ge insuffisant pour supprimer un approbateur/observateur.
APDM_WFL_ADD_APPROVER_OBSERVER=Privil\u00E8ge insuffisant pour ajouter un approbateur/observateur.
APDM_WFL_AMLONBUY_SITEAMLREQ=La donn\u00E9e technique {0} ne comprend pas d''AML sp\u00E9cifique \u00E0 un site pour le site {1}.
APDM_WFL_AMLONBUY_AMLREQ=La donn\u00E9e technique {0} ne comprend pas d''AML pour le site {1} ou commune.
APDM_WFL_AMLONBUY_GLOBALAMLREQ=La donn\u00E9e technique {0} ne comprend pas d''AML commune.
APDM_WFL_AMLONBUY_CONTRADICT_REQ=Exigence AML contradictoire.
APDM_WFL_AMLONBUY_SITEAMLDISALLOWED=La donn\u00E9e technique {0} n''est pas autoris\u00E9e \u00E0 avoir une AML sp\u00E9cifique \u00E0 un site pour {1}.
APDM_WFL_NOPRIV_DISCARDAML_SITECONTENT=Privil\u00E8ge insuffisant pour ignorer le contenu de site pour la donn\u00E9e technique.
APDM_WFL_DUPLICATE_APPROVER=Approbateurs {0} en double.
APDM_WFL_DUPLICATE_OBSERVER=Observateur(s) {0} en double.
APDM_MFRPART_CREATE_FAIL=Echec de cr\u00E9ation de composant.
APDM_AUDITSTATUS_NOPRIV=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 auditer le statut, car vous n'avez pas le privil\u00E8ge li\u00E9 Modifier le statut.
APDM_ADMIN_INVALID_VALUE=La valeur valide d''attribut {0} est comprise entre {1} et {2}.
APDM_ADMIN_BASECLASSNOTLOAD=La classe de base n'est pas charg\u00E9e.
APDM_ADMIN_BASETABLENOTLOAD=La table de base n'est pas charg\u00E9e.
APDM_ADMIN_NEWASSIGNMENT=Impossible d'attribuer.
APDM_ADMIN_GETASSIGNMENT=Impossible d'obtenir une attribution.
APDM_ADMIN_GETASSIGNMENTBYVALUE=Impossible d'obtenir une attribution en fonction de l'identifiant de valeur.
APDM_ADMIN_REMOVEASSIGNMENT=Impossible de supprimer l'attribution.
APDM_ADMIN_REMOVEASSIGNMENTBYVALUE=Impossible de supprimer une attribution en fonction de l'identifiant de valeur.
APDM_ADMIN_SCHEMAVERSIONOLD=L''identifiant de sch\u00E9ma de base de donn\u00E9es {0} ne correspond pas \u00E0 l''identifiant de sch\u00E9ma de serveur {1}.
APDM_ADMIN_ADDNEWSUBCLASS=Echec de cr\u00E9ation d'une sous-classe.
APDM_ADMIN_ADDNEWAUTONUM=Echec de cr\u00E9ation d'une r\u00E9f\u00E9rence automatique.
APDM_ADMIN_ADDNEWROLE=Echec de cr\u00E9ation d'un r\u00F4le.
APDM_ADMIN_ADDNEWPRIV=Echec de cr\u00E9ation d'un privil\u00E8ge.
APDM_ADMIN_ADDNEWLIFECYCLEPHASE=Echec de cr\u00E9ation d'une phase de cycle de vie.
APDM_ADMIN_INVALIDLIFECYCLETYPE=Type de phase de cycle de vie non valide.
APDM_ADMIN_ADDNEWWORKFLOW=Echec de cr\u00E9ation d'un workflow.
APDM_ADMIN_ADDNEWSTATUS=Echec de cr\u00E9ation d'un statut.
APDM_ADMIN_ADDNEWCRITERIA=Echec de cr\u00E9ation de crit\u00E8res.
APDM_ADMIN_INVALIDSTATUSTYPE=Type de statut non valide.
APDM_ADMIN_ADDNEWEXITCRITERIA=Echec de cr\u00E9ation de crit\u00E8res de sortie.
APDM_ADMIN_CREATEWITHOUTTYPE=Impossible de cr\u00E9er un noeud, car le type n'a pas \u00E9t\u00E9 sp\u00E9cifi\u00E9.
APDM_ADMIN_MISSINGREQUIREDFIELD=La propri\u00E9t\u00E9 {0} est requise pour cr\u00E9er un noeud {1}.
APDM_ADMIN_LAST_AUTONUM_REQ=Cette r\u00E9f\u00E9rence automatique est requise pour la sous-classe {0}.
APDM_ADMIN_NOT_SUPPORTED_FOR_CLASS_PROVIDED=L'op\u00E9ration n'est pas prise en charge pour cette superclasse.
APDM_ADMIN_SUPPLIER_LIST_FAIL=Echec d'obtention de la liste de fournisseurs.
APDM_ADMIN_NOT_CLASS_LEVEL=L''identifiant de classe sp\u00E9cifi\u00E9 {0} n''est pas au niveau de la classe. Les modifications d''informations de l''onglet Reporter ne peuvent commencer qu''au niveau de la classe.
APDM_ADMIN_INVALID_TAB_ID=L''identifiant d''onglet sp\u00E9cifi\u00E9 {0} n''existe pas dans la classe {0}.
APDM_SUPPLIER_UNKNOWN_FILTER=Le filtre sp\u00E9cifi\u00E9 n'est pas pris en charge.
APDM_SUPPLIER_INDALID_MFR_OFFERING=Donn\u00E9es erron\u00E9es pour l'offre du fabricant.
APDM_SUPPLIER_INDALID_COM_OFFERING=Donn\u00E9es erron\u00E9es pour l'offre de marchandises.
APDM_SUPMFR_OFFERING_COVERED=Les offres que vous tentez de cr\u00E9er sont d\u00E9j\u00E0 couvertes par une offre fabricant plus importante. Cliquez sur Annuler pour afficher les offres de fabricant enregistr\u00E9es.
APDM_SUPMFR_CANNOT_DEL_RATING=Les \u00E9valuations fournisseur sur les lignes du fabricant ne peuvent pas \u00EAtre supprim\u00E9es. Elles peuvent \u00EAtre d\u00E9finies comme \u00E9tant inactives ou l'offre correspondante peut \u00EAtre supprim\u00E9e.
APDM_SUPCOM_OFFERING_COVERED=Les offres que vous tentez de cr\u00E9er sont d\u00E9j\u00E0 couvertes par une offre de marchandises plus importante. Cliquez sur Annuler pour afficher les offres de marchandises enregistr\u00E9es.
APDM_SUPCOM_CANNOT_DEL_RATING=Les \u00E9valuations fournisseur sur les lignes de marchandises ne peuvent pas \u00EAtre supprim\u00E9es. Elles peuvent \u00EAtre d\u00E9finies comme \u00E9tant inactives ou l'offre correspondante peut \u00EAtre supprim\u00E9e.
APDM_SUPPLIER_CREATE_FAIL=Echec de la cr\u00E9ation du fournisseur.
APDM_SUPPLIER_CREATE_NEEDS_NAME=Echec de la cr\u00E9ation du fournisseur. Vous devez proposer au moins un nom de fournisseur valide, ainsi qu'une r\u00E9f\u00E9rence.
APDM_SUPPLIER_INVALID_DATA=Donn\u00E9es fournisseur erron\u00E9es.
APDM_SUPPLIER_DUP_NUMBER=Le fournisseur avec la r\u00E9f\u00E9rence {0} existe d\u00E9j\u00E0.
GENERIC_ADMIN_EXCEPTION=Echec g\u00E9n\u00E9ral dans le module d'administration.
ADMIN_LISTITEM_NULLNAME=Le nom de donn\u00E9e technique de liste d'administration ne peut pas \u00EAtre NULL ou vide.
APDM_NOT_ENOUGH_LICENSE=Il existe d\u00E9j\u00E0 {0} utilisateurs sous licence. Veuillez attribuer plus de licences.
APDM_ERROR_INCREASE_LICENSE=Echec d''augmentation de licence. Il n''existe que {0} licences non utilis\u00E9es dans le pool g\u00E9n\u00E9ral de licences.
ADMIN_CANNOT_CREATE=Impossible de cr\u00E9er un workflow avec le type d''objet {0}.
ADMIN_CARET_ESCAPE=Le caract\u00E8re ^ doit \u00EAtre entr\u00E9 sous la forme ^^.
ADMIN_CHARSET_SPACE=Le caract\u00E8re d'espace doit \u00EAtre entr\u00E9 sous la forme ^s.
ADMIN_INVALIDLICENSE=La cl\u00E9 de licence n'est pas valide.
ADMIN_LICENSEEXPIRED=Le d\u00E9lai de la cl\u00E9 de licence a expir\u00E9.
ADMIN_OBSOLETE_VERSION=Veuillez annuler cette op\u00E9ration et actualiser, car une version plus r\u00E9cente de cet objet est disponible.
ADMIN_UPDATE_LICENSE_ERROR=Erreur lors de la mise \u00E0 jour de la cl\u00E9 de licence.
GENERIC_METADATA_EXCEPTION=Echec g\u00E9n\u00E9ral dans le module de m\u00E9tadonn\u00E9es.
ID_VALUE_COUNT_MISMATCH_EXCEPTION=Le nombre d''identifiants {0} n''est pas \u00E9gal au nombre de valeurs {1}.
ADMIN_READONLY_PROPERTY=La propri\u00E9t\u00E9 {0} ne peut pas \u00EAtre \u00E9dit\u00E9e pour le noeud {1}.
ADMIN_NODENOTPRESENT=Le noeud {0} n''existe pas dans le cache. Il a peut-\u00EAtre d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9.
ADMIN_LISTNOTPRESENT=La liste {0} n''existe pas dans le cache. Elle a peut-\u00EAtre d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9e.
ADMIN_LISTNOTPRESENT_BY_NAME=La liste avec le nom "{0}" n''existe pas dans le cache. Elle peut avoir d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9e.
ADMIN_LISTNOTPRESENT_BY_APINAME=La liste avec le nom d''API "{0}" n''existe pas dans le cache. Elle peut avoir d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9e.
ADMIN_CLASSNODENOTPRESENT=Le noeud ({0}, {1}) n''existe pas dans le cache.
APDM_ADMIN_ADDRESS_EMPTY=Le champ Adresse ne peut \u00EAtre vide.
APDM_ADMIN_INTERNAL_CA_EMPTY=Le champ Action personnalis\u00E9e interne ne peut \u00EAtre vide.
ADMIN_CANNOT_DELETE=Impossible de supprimer {0}.
APDM_ADMIN_DELETE_NOT_SUPPORTED=Impossible de supprimer l''objet "{0}". La suppression n''est pas prise en charge pour les noeuds administratifs de types "{1}".
ADMIN_EMPTY_PROPERTY={0} ne peut pas \u00EAtre vide.
APDM_ADMIN_GETLISTBYCRITERIA=Impossible d'obtenir une liste en fonction de l'ID crit\u00E8res.
APDM_ADMIN_SAVED_SEARCH_LABEL=Recherche enregistr\u00E9e ({0})
ADMIN_ADDNEWLIST=Erreur lors de la cr\u00E9ation d'une liste.
ADMIN_DELETELIST=Erreur lors de la suppression d'une liste.
ADMIN_UPDATELIST=Erreur lors de la mise \u00E0 jour d'une liste.
ADMIN_ADDNEWLISTITEM=Erreur lors de l'ajout d'une nouvelle donn\u00E9e technique de liste \u00E0 la liste.
ADMIN_LISTWHEREUSED=Erreur lors de la r\u00E9cup\u00E9ration d'informations de cas d'emploi pour la liste.
APDM_ADMIN_NOTIFY_TEMPLATE=Mod\u00E8le de notification non valide. Les noms suivants ne sont pas reconnus\u00A0: {0}.
APDM_ADMIN_NOTIFY_TEMPLATE_BODY_TOO_LONG=Corps de notification trop long. La longueur maximum autoris\u00E9e est de {0} caract\u00E8res.
APDM_ADMIN_NOTIFY_TEMPLATE_SUBJECT_TOO_LONG=Corps de sujet trop long. La longueur maximum autoris\u00E9e est de {0} caract\u00E8res.
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_READONLY=Les choix {0} ne peuvent pas \u00EAtre supprim\u00E9s. Vous pouvez cependant ajouter d''autres choix.
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_FIELD=de
APDM_ADMIN_NOTIFY_TEMPLATE_FROM_LIST_FIELD=Liste De
APDM_ADMIN_NOTIFY_TEMPLATE_BODY_FIELD=Corps
APDM_ADMIN_NOTIFY_TEMPLATE_SUBJECT_FIELD=Objet
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_FIELD=Priorit\u00E9 du message
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_FIELD=Activer la notification
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_YES=Oui
APDM_ADMIN_NOTIFY_TEMPLATE_ENABLED_NO=Non
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_DEFAULT=Inconnu(e)
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_LOW=Faible
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_NORMAL=Normale
APDM_ADMIN_NOTIFY_TEMPLATE_PRIORITY_URGENT=Elev\u00E9e
APDM_NOTIFY_AFF_ITEM_COMBO=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, Site\u00A0: {2}]
APDM_NOTIFY_AFF_ITEM_COMBO_WITHOUT_SITE=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}]
APDM_NOTIFY_QCR_AFF_ITEM_COMBO=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, R\u00E9vision\u00A0: {2}, Site\u00A0: {3}]
APDM_NOTIFY_QCR_AFF_ITEM_COMBO_WITHOUT_SITE=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, R\u00E9vision\u00A0: {2}]
APDM_NOTIFY_PSR_AFFITEM_COMBO=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, Site\u00A0: {2}, Mode d''\u00E9chec\u00A0: {3}, R\u00E9vision retrouv\u00E9e\u00A0: {4}]
APDM_NOTIFY_PSR_AFFITEM_COMBO_WITHOUT_SITE=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, Mode d''\u00E9chec\u00A0: {2}, R\u00E9vision retrouv\u00E9e\u00A0: {3}]
APDM_NOTIFY_MDO_ITEM_COMBO=Donn\u00E9e technique affect\u00E9e [R\u00E9f\u00E9rence\u00A0: {0}, Description\u00A0: {1}, Poids\u00A0: {2}]
APDM_NOTIFY_ADMIN_NOT_PROVIDED_BASE_URL=L'administrateur Agile n'a pas fourni d'URL de serveur Web dans Param\u00E8tres serveur > Emplacement du serveur. Contactez l'administrateur.
APDM_NOTIFY_MDO_MFRPARTS_COMBO=Composants [R\u00E9f\u00E9rence\u00A0: {0}, Nom\u00A0: {1}, Description\u00A0: {2}, Poids\u00A0: {3}]
APDM_NOTIFY_MDO_PF_COMBO=Familles d''articles [Nom\u00A0: {0}, Description\u00A0: {1}, Poids\u00A0: {2}]
APDM_TEMPLATE_NAME_ALREADY_EXISTS={0} existe d\u00E9j\u00E0. Choisissez un nom diff\u00E9rent pour le mod\u00E8le.
APDM_OLD_TEMPLATES_CANNOT_BE_DELETED={0} est un mod\u00E8le pr\u00E9existant et peut uniquement \u00EAtre d\u00E9sactiv\u00E9. Seuls les mod\u00E8les cr\u00E9\u00E9s par l''utilisateur peuvent \u00EAtre supprim\u00E9s.
APDM_TEMPLATE_NAME_CANNOT_BE_EMPTY=Le nom de mod\u00E8le ne peut pas \u00EAtre vide.
APDM_TEMPLATE_NAME_DOES_NOT_EXIST=Le mod\u00E8le portant ce nom {0} n''existe pas. Modifiez le nom du mod\u00E8le.
APDM_OUT_OF_BOX_TEMPLATES_CANNOT_BE_TIED_TO_EVENTS={0} est un mod\u00E8le pr\u00E9existant et seuls les mod\u00E8les cr\u00E9\u00E9s par l''utilisateur peuvent \u00EAtre utilis\u00E9s pour l''envoi de notifications.
APDM_TEMPLATE_NAME_HAS_NO_OBJECTTYPE_ASSOCIATION={0} n''est pas associ\u00E9 au type d''objet et ne peut donc pas \u00EAtre envoy\u00E9.
APDM_TEMPLATE_NAME_DOESNOT_MATCH_OBJECT_TYPE={0} ne correspond pas \u00E0 la liste des mod\u00E8les associ\u00E9s \u00E0 {1} et sa hi\u00E9rarchie parent, et ne peut donc pas \u00EAtre envoy\u00E9
APDM_ADMIN_PROPERTY_NOT_FOUND=La propri\u00E9t\u00E9 {0} n''existe pas pour le noeud {1}.
APDM_ADMIN_LISTENTRYNOTFOUND=L''entr\u00E9e {0} ne figure pas dans la liste.
APDM_ADMIN_UPDATE_PROPERTY=Exception lors de la mise \u00E0 jour de propri\u00E9t\u00E9.
APDM_ADMIN_UPDATE_NODE=Exception lors de la mise \u00E0 jour de noeud.
ADMIN_NAME_BLANK=Le nom ne peut \u00EAtre vierge ou vide.
APDM_ADMIN_LOADPROPERTY=Exception lors du chargement de propri\u00E9t\u00E9.
APDM_ADMIN_REMOVE_NODE=Exception lors de la suppression de noeud.
APDM_ADMIN_GETNEXTNUMBER=Exception lors de l'obtention de la r\u00E9f\u00E9rence suivante automatique.
APDM_ADMIN_OBJECT_IN_USE=Objet d\u00E9j\u00E0 utilis\u00E9 par {0}.
APDM_ADMIN_OBJECT_NAME_IN_USE_WITH_COMPLETE_LIST=L''objet "{0}" est utilis\u00E9 par le ou les objets suivants {1}
APDM_ADMIN_OBJECT_NAME_IN_USE_WITH_EXAMPLES=L''objet "{0}" est utilis\u00E9 par les objets {1}. Des exemples d''utilisation sont les suivants : {2}
APDM_ADMIN_SUBCLASS_IN_USE=Sous-classe d\u00E9j\u00E0 utilis\u00E9e par {0} nomm\u00E9(e) {1}.
APDM_ADMIN_SUBCLASS_IN_USE_BY_BUSINESS_OBJECTS=La sous-classe "{0}" a \u00E9t\u00E9 utilis\u00E9e pour cr\u00E9er un ou plusieurs objets m\u00E9tier.
APDM_ADMIN_SUBCLASS_IN_USE_QUERY=La sous-classe "{0}" est utilis\u00E9e dans les requ\u00EAtes suivantes : {1}
APDM_ADMIN_LOADNODE=Exception lors du chargement de noeud.
APDM_ADMIN_REORDERATTRIBUTES=Exception lors de la r\u00E9organisation d'attributs.
APDM_ADMIN_ADDNEWCHARSET=Echec de cr\u00E9ation de liste de jeu de caract\u00E8res.
APDM_ADMIN_INVALIDSTATUSINWORKFLOW=Le statut (identifiant\u00A0: {0}) n''existe pas pour l''identifiant de workflow {1}.
APDM_ADMIN_REMOVEMATCHINGCRITERIA=Echec de suppression des crit\u00E8res de correspondance.
APDM_ADMIN_INVALIDNODETYPE=Type de noeud non valide.
ADMIN_AUTONUM_NEXTNUM_TOOLONG=Le champ Premi\u00E8re r\u00E9f\u00E9rence des r\u00E9f\u00E9rences automatiques ne peut pas d\u00E9passer {0} chiffres.
ADMIN_AUTONUM_CHARACTER_TOOLONG=Le champ du nombre de caract\u00E8res des num\u00E9ros automatiques ne peut pas d\u00E9passer la longueur du jeu de caract\u00E8res, {0} chiffres.
APDM_ADMIN_AUTONEXTNUM_INVALID=Le champ Premi\u00E8re r\u00E9f\u00E9rence des r\u00E9f\u00E9rences automatiques n'est pas valide.
APDM_ADMIN_USERLISTOVERWRITE=Une entr\u00E9e de liste est d\u00E9finie pour cet attribut et ne peut pas \u00EAtre red\u00E9finie.
APDM_ADMIN_SUBCLASSUSEDINSITEBOM=Cette sous-classe est utilis\u00E9e dans la nomenclature sp\u00E9cifique \u00E0 un site.
ADMIN_ERROR_NEW_ATTRIBUTE=Erreur lors de l'ajout d'un nouvel attribut.
APDM_ADMIN_DUPLICATE_CHAR=Le jeu de caract\u00E8res contient des caract\u00E8res en double.
ADMIN_INVALID_MONEY=La valeur de l''attribut de devise doit \u00EAtre comprise entre {0} et {1}.
ADMIN_AUTONUMBER_DISABLED=Cette source de r\u00E9f\u00E9rence automatique a \u00E9t\u00E9 d\u00E9sactiv\u00E9e.
ADMIN_PGC_SPECMAPPING_DUP=L''attribut {0} a d\u00E9j\u00E0 \u00E9t\u00E9 mapp\u00E9 avec la sp\u00E9cification {1}\u00A0!
APDM_ADMIN_SCHEDULEMASKER_NODAYS=Au moins un jour doit \u00EAtre s\u00E9lectionn\u00E9 dans le planning.
APDM_ADMIN_SCHEDULEMASKER_INVALIDONCEEVERY=Valeur non valide pour Une fois par jour ou Chaque.
APDM_ADMIN_SCHEDULEMASKER_INVALIDEVERYHOUR=Valeur non valide pour le nombre d'heures dans chaque heure.
APDM_ADMIN_SCHEDULEMASKER_INVALIDEVERYMINUTE=Valeur non valide pour le nombre de minutes dans chaque minute.
APDM_ADMIN_SCHEDULEMASKER_INVALIDSTARTHOUR=Valeur non valide pour l'heure de d\u00E9but.
APDM_ADMIN_SCHEDULEMASKER_INVALIDENDHOUR=Valeur non valide pour l'heure de fin.
APDM_ADMIN_SCHEDULEMASKER_STARTHOURGREATER=La valeur de l'heure de d\u00E9but est sup\u00E9rieure \u00E0 la valeur de l'heure de fin.
APDM_ADMIN_DESTINATION_FILE=Le chemin requis n'existe pas ou l'utilisateur ne dispose pas du privil\u00E8ge d'\u00E9criture.
APDM_ADMIN_DESTINATION_SERVER_ERROR=Le serveur distant renvoie le message d''erreur suivant\u00A0: {0}.
APDM_ADMIN_DESTINATION_SERVER_LOGIN_ERROR=Le serveur distant renvoie le message d'erreur suivant\u00A0: Nom d'utilisateur ou mot de passe non valide.
APDM_ADMIN_DESTINATION_SERVER_UNKNOWN_HOST=Echec de test avec le message d''erreur suivant\u00A0: Impossible de se connecter \u00E0 l''h\u00F4te \u00A0: {0}.
APDM_ADMIN_DESTINATION_SERVER_INVALID_PATH=Impossible de passer au r\u00E9pertoire sp\u00E9cifi\u00E9.
APDM_ADMIN_DESTINATION_SERVER_FILE_TRANSFER_ERROR=Impossible de charger le fichier \u00E0 l'emplacement sp\u00E9cifi\u00E9.
APDM_ADMIN_DESTINATION_INVALID_PORT=La r\u00E9f\u00E9rence de port sp\u00E9cifi\u00E9e n'est pas valide.
APDM_ADMIN_DESTINATION_DELIVERY_ERROR=Erreur de livraison de la destination\u00A0: {0}.
APDM_ADMIN_DESTINATION_DELIVERY_DEFAULT=Erreur inconnue de livraison de la destination.
APDM_ADMIN_DESTINATION_INVALID_PROTOCOL=Le protocole sp\u00E9cifi\u00E9 n'est pas valide.
APDM_ADMIN_DESTINATION_INVALID_EXPECTED_RESPONSE=La r\u00E9ponse attendue sp\u00E9cifi\u00E9e n'est pas valide.
APDM_ADMIN_DESTINATION_UNABLE_TO_CREATE=Impossible de cr\u00E9er la destination.
APDM_ADMIN_DESTINATION_JMS_QUEUENAME_ERROR=Impossible de cr\u00E9er une File d'attente/un Sujet avec le nom sp\u00E9cifi\u00E9.
APDM_ADMIN_EVENT_INVALIDWORKFLOW=Le workflow donn\u00E9 n'est pas valide.
APDM_ADMIN_EVENT_INVALID_TYPE=Le type sp\u00E9cifi\u00E9 pour l'\u00E9v\u00E9nement n'est pas valide.
APDM_ADMIN_SUBSCRIBER_INVALIDCRITERIA=Erreur\u00A0: les crit\u00E8res sp\u00E9cifi\u00E9s ne sont pas valides.
APDM_ADMIN_SUBSCRIBER_ISENABLED=L'abonn\u00E9 est actuellement activ\u00E9 et ne peut pas \u00EAtre modifi\u00E9 ou supprim\u00E9.
APDM_ADMIN_SUBSCRIBER_INVALID_DETAIL_ROW=Impossible d'enregistrer la ligne d'abonn\u00E9 telle que propos\u00E9e. Veuillez v\u00E9rifier que tous les champs sont renseign\u00E9s par des valeurs valides.
APDM_ADMIN_SUBSCRIBER_CANT_DELETE_DETAIL_ROW=Impossible de supprimer une ligne d'abonn\u00E9 lorsque l'abonn\u00E9 est activ\u00E9.
APDM_ADMIN_SUBCLASS_NOT_FOUND=La sous-classe portant l''ID [{0}] n''existe pas.
APDM_ADMIN_NOT_SUBCLASS_LEVEL=Le noeud administratif portant le nom "{0}" et l''ID [{1}] n''est pas une sous-classe.
APDM_ADMIN_SUBCLASS_NOT_DERIVED_FROM_ITEM=La sous-classe portant le nom "{0}" et l''ID [{1}] n''est pas une sous-classe de la classe de base "{2}".
APDM_ACS_CAUGHT_EXCEPTION=L'exception suivante a \u00E9t\u00E9 renvoy\u00E9e
APDM_ACS_UNKNOWN_FORMAT=Format inconnu
APDM_ACS_EXTRACT_FAILURE=Impossible d''extraire {0}. Consultez le journal pour plus de d\u00E9tails
APDM_ACS_INVALID_REENTRY=Nouvelle saisie non valide
APDM_ACS_MISSING_VALUE=Aucune correspondance trouv\u00E9e pour la valeur
APDM_ACS_ERROR_RETRIEVING_GUID=Erreur de r\u00E9cup\u00E9ration de l'identifiant syst\u00E8me \u00E0 partir du syst\u00E8me distant
APDM_ACS_LOCATE_ROW=Impossible de localiser l'enregistrement du lieu d'envoi
APDM_ACS_RESPONSE_ERROR=Erreur de traitement de la r\u00E9ponse ACS
APDM_ACS_RESPONSE_NOT_AN_OBJECT=Seule la r\u00E9ponse d'un objet package peut \u00EAtre trait\u00E9e
APDM_ACS_RESPONSE_NO_GUID=Echec d'envoi de la r\u00E9ponse, aucune information d'identification syst\u00E8me (GUID) pr\u00E9sente dans le package.
APCM_ACS_RESPONSE_INVALID_GUID=Echec d'envoi de la r\u00E9ponse, impossible de d\u00E9terminer l'acheminement vers le syst\u00E8me source. Veuillez v\u00E9rifier que la configuration de votre r\u00E9ponse ACS est compl\u00E8te.
APDM_ACS_RESPONSE_DISABLED_GUID=Echec d'envoi de la r\u00E9ponse. V\u00E9rifiez que les 3 attributs (Guid source, recherche d'ordres XFER ou r\u00E9ponse attendue) sont tous activ\u00E9s dans la classe Package.
APCM_ACS_RESPONSE_EXPECTED_NO=Echec d'envoi de la r\u00E9ponse, la valeur de la r\u00E9ponse attendue est Non. Veuillez la d\u00E9finir sur Oui, puis r\u00E9essayez.
APCM_ACS_RESPONSE_OK=Envoi de la r\u00E9ponse r\u00E9ussi.
APDM_ACS_INVALID_TARGET_STATE=Impossible de passer le package au statut souhait\u00E9 (''{0}''). Il se peut que le statut n''existe plus, qu''il ne s''agisse pas d''un statut suivant valide ou que l''utilisateur (''{1}'') ne dispose pas des privil\u00E8ges n\u00E9cessaires.
APDM_ACS_CANNOT_FIND_ATTACH=Fichier d''annexe {0} introuvable.
APDM_SITE_STATUS_UPDATE_FAILED=Impossible de d\u00E9finir la phase de cycle de vie sur pr\u00E9liminaire une fois qu'elle est d\u00E9finie sur activ\u00E9e/d\u00E9sactiv\u00E9e.
APDM_ITEMSITE_CANNOT_DELETE_COMP=Impossible de supprimer cette association donn\u00E9e technique/site, car cette donn\u00E9e technique est utilis\u00E9e en tant que composant de nomenclature/AML de site.
APDM_ITEMSITE_CANNOT_DELETE=La donn\u00E9e technique est affect\u00E9e par une modification sur le site. Impossible de supprimer l'association site/donn\u00E9e technique.
APDM_ITEMSITE_CANNOT_DELETE_REV=Impossible de supprimer la ligne, car cette donn\u00E9e technique comprend une nomenclature/AML et une r\u00E9vision \u00E9galement.
APDM_ITEMSITE_DELETE_LOSEBOMAML_WARNING={0} {1} comporte des nomenclatures/AML ou des corrections sp\u00E9cifiques \u00E0 {2} {3} qui seront aussi supprim\u00E9es.
APDM_SITE_CANNOT_DELETE=Impossible de supprimer le site\u00A0; des donn\u00E9es techniques lui sont associ\u00E9es.
APDM_SITE_CANNOT_DELETE_ENABLED=Impossible de supprimer un site activ\u00E9.
APDM_SITE_USER_WARNING={0} {1} sera supprim\u00E9 et retir\u00E9 de la liste des sites associ\u00E9s aux utilisateurs.
APDM_GROUP_CANNOT_DELETE=Impossible de supprimer le groupe d'utilisateurs\u00A0; des utilisateurs lui sont associ\u00E9s.
APDM_AFFECTEDITEM_DELETE_FAIL_SITE=La donn\u00E9e technique affect\u00E9e {0} du site commun ne peut pas \u00EAtre supprim\u00E9e, car elle est associ\u00E9e \u00E0 des sites sp\u00E9cifiques. Vous devez supprimer les donn\u00E9es techniques des sites sp\u00E9cifiques avant de supprimer celles des sites communs.
APDM_GLOBALSITE_CANNOT_DISABLE=Un site commun ne peut pas \u00EAtre d\u00E9sactiv\u00E9.
APDM_GLOBALSITE_CANNOT_CHANGE_AML_ALLOWED=Impossible de modifier l''AML de site en {0} pour un site commun.
APDM_CANNOT_DELETE_ITEM_GLOBALSITE=Impossible de supprimer un site commun d'une donn\u00E9e technique.
APDM_CANNOT_ADD_SITEBOM_PARENTHASNOSITE=Impossible d''ajouter la nomenclature pour le site {0}, parce que le parent n''int\u00E8gre pas cette association de site.
APDM_ADMIN_EVENT_MISSINGSTATUS=Veuillez s\u00E9lectionner un statut valide.
APDM_PROCESS_ROWS=Impossible de traiter la ligne.
APDM_OBJVERSION_MISMATCH=Cet objet a \u00E9t\u00E9 modifi\u00E9. Veuillez actualiser, puis r\u00E9essayez.
APDM_SUBSCRIPTION_EXIST=Un abonnement \u00E0 cet \u00E9v\u00E9nement existe d\u00E9j\u00E0. Un \u00E9v\u00E9nement de d\u00E9clenchement d'un objet ne peut comprendre qu'un seul abonnement d'un autre objet.
APDM_SESSION_TERMINATED=La session a \u00E9t\u00E9 arr\u00EAt\u00E9e. Veuillez vous reconnecter.
APDM_ACCOUNT_DISABLED=Votre compte n'est pas actif. Contactez l'administrateur PLM.
APDM_ACCOUNT_LOCKED_WARNING=Avertissement : Si votre prochaine connexion \u00E9choue, votre compte sera verrouill\u00E9.
APDM_ESCALATION_DUP_CRITERIA=Les crit\u00E8res de signalisation s\u00E9lectionn\u00E9s sont d\u00E9j\u00E0 d\u00E9finis.
APDM_DUPLICATE_BOOKMARK_ENTRY=Un favori pour {1} nomm\u00E9 {0} existe d\u00E9j\u00E0 dans ce dossier.
APDM_DUPLICATE_BOOKMARK_NAME=Un favori nomm\u00E9 {0} existe d\u00E9j\u00E0 dans ce dossier.
APDM_DUPLICATE_SEARCH_REFERENCE=Les noms de recherche de r\u00E9f\u00E9rence n'ont pas \u00E9t\u00E9 ajout\u00E9s au m\u00EAme dossier.
APDM_DUPLICATE_SEARCH_NAME=Le nom de recherche {1} existe d\u00E9j\u00E0 dans ce m\u00EAme dossier.
APDM_DUPLICATE_REPORT_ENTRY=Le rapport {1} existe d\u00E9j\u00E0 dans ce m\u00EAme dossier sous le nom de {0}.
APDM_CANNOT_TERMINATE=Impossible de terminer la session en cours
APDM_ACCOUNT_LOGIN_DISALLOWED=Ce compte n'est pas valide pour la connexion \u00E0 l'application.
ADMIN_RELATIONSHIP_RULE_CANNOT_DISABLE=L'objet utilis\u00E9 dans la r\u00E8gle de relation ne peut pas \u00EAtre d\u00E9sactiv\u00E9.
ADMIN_RELATIONSHIP_RULE_CANNOT_DELETE=L'objet utilis\u00E9 dans la r\u00E8gle de relation ne peut pas \u00EAtre supprim\u00E9.
APDM_ADMIN_PENDINGFIRST=Le statut En cours doit \u00EAtre le premier statut du workflow.
APDM_ADMIN_HOLDLAST=Le statut En attente doit \u00EAtre le dernier statut du workflow.
APDM_ADMIN_ONEMATCHINGCRIT=Le workflow doit comprendre au moins un crit\u00E8re correspondant.
APDM_ADMIN_ONEEXITCRIT=Chaque statut du workflow doit comprendre au moins un crit\u00E8re de sortie.
APDM_ADMIN_WFINUSED=Le workflow {0} est actuellement utilis\u00E9.
APDM_ADMIN_WFINUSED_BY_THE_APPLICATION=Le workflow {0} est d\u00E9j\u00E0 utilis\u00E9 par l''application.
APDM_ADMIN_WORKFLOW_IN_USE=Le workflow {0} est utilis\u00E9 par {1} portant le nom {2}.
APDM_ADMIN_WFSTATEINUSED=Le statut de workflow {0} est actuellement utilis\u00E9.
APDM_ADMIN_ENDSTATESREACHED=Commande non valide. Les statuts Soumission, V\u00E9rification et Valid\u00E9 doivent toujours pr\u00E9c\u00E9der les statuts Termin\u00E9, Annul\u00E9 et En attente.
APDM_ADMIN_ONECOMPLETE=Ce workflow comprend d\u00E9j\u00E0 un statut Termin\u00E9.
APDM_ADMIN_ONEPENDING=Ce workflow comprend d\u00E9j\u00E0 un statut En cours.
APDM_ADMIN_ONECANCELED=Ce workflow comprend d\u00E9j\u00E0 un statut Annul\u00E9.
APDM_ADMIN_ONEHOLD=Ce workflow comprend d\u00E9j\u00E0 un statut En attente.
APDM_ADMIN_CANCELOUTOFORDER=Le statut Annul\u00E9 est d\u00E9fini dans un ordre incorrect. Il doit \u00EAtre le dernier du workflow ou juste avant le statut En attente (le cas \u00E9ch\u00E9ant).
APDM_ADMIN_COMPLETEOUTOFORDER=Le statut Termin\u00E9 doit \u00EAtre le dernier statut actif avant les statuts Annul\u00E9 et En attente.
ADMIN_SAME_APPROVER_OBSERVER=Le m\u00EAme utilisateur ne peut pas figurer dans les listes Approbateurs et Observateurs.
ADMIN_NEXTNUMBERNOTNUMERIC=Le champ Premi\u00E8re r\u00E9f\u00E9rence ne peut pas contenir de caract\u00E8res non num\u00E9riques.
ADMIN_IMPORT_CRITERIANOTPRESENT=Les crit\u00E8res {0} sont n\u00E9cessaires pour importer cet objet. Veuillez cr\u00E9er ou importer les crit\u00E8res, puis r\u00E9essayez.
ADMIN_IMPORT_CLASSNOTPRESENT=La classe {0} est n\u00E9cessaire pour importer cet objet. Veuillez cr\u00E9er la classe, puis r\u00E9essayez.
APDM_ADMIN_LCPINUSED=La phase de cycle de vie {0} est actuellement utilis\u00E9e.
APDM_ADMIN_LCPINUSED_BY_BUSINESS_OBJECTS=La phase de cycle de vie {0} est actuellement utilis\u00E9e par un ou plusieurs objets de gestion.
APDM_ADMIN_LCPINUSED_BY_USER_QUERIES=La phase de cycle de vie {0} est actuellement utilis\u00E9e par une ou plusieurs requ\u00EAtes utilisateur.
APDM_ADMIN_LCPINUSEDINDEFAULTVALUE=La phase de cycle de vie {0} est actuellement utilis\u00E9e dans le param\u00E8tre Valeur par d\u00E9faut.
ADMIN_INVALIDCRITERIA=La d\u00E9finition des crit\u00E8res est incorrecte. Veuillez v\u00E9rifier de nouveau.
ADMIN_INVALIDPRIVILEGECRITERIA=La d\u00E9finition des crit\u00E8res est incorrecte. Le type de privil\u00E8ge {0} ne prend pas en charge {1}.
APDM_ADMIN_LIST_ENTRY_IN_USE_BY_USER_QUERIES=L''entr\u00E9e de la liste "{0}" est actuellement utilis\u00E9e par une ou plusieurs requ\u00EAtes utilisateur.
APDM_ADMIN_LIST_ENTRY_IN_USE_AS_CONVERSION_CODE=L''entr\u00E9e de la liste "{0}" est actuellement utilis\u00E9e en tant que code conversion.
APDM_WARN_ITEMNUMBER_NOTEXIST={0} {1} n''existe pas.
APDM_WARN_ITEMNUMBER_NOTEXIST_ERROR=La donn\u00E9e technique n'existe pas.
APDM_WARN_ITEMNUMBER_NOTEXIST_BULK_ACTION=Si une donn\u00E9e technique n'existe pas, souhaitez-vous quand m\u00EAme l'utiliser\u00A0?
APDM_ITEMNUMBER_DELETED={0} {1} est supprim\u00E9. Doit \u00EAtre r\u00E9tabli avant d''\u00EAtre ajout\u00E9.
APDM_MANUPARTNUMBER_NOTEXIST=Le composant portant la r\u00E9f\u00E9rence {0} n''existe pas. Veuillez tout d''abord le cr\u00E9er.
APDM_MANUFR_NOTEXIST=Le fabricant {0} n''existe pas. Veuillez tout d''abord le cr\u00E9er.
APDM_NOSTATUSTOAUDIT=Aucun statut \u00E0 auditer.
APDM_USER_DELETE_GLOBALSITE=Impossible de supprimer une association de site commun pour un utilisateur.
APDM_AIS_NOT_REACHABLE=Impossible d'acc\u00E9der \u00E0 la destination Agile distante \u00E0 l'URL fournie.
APDM_AIS_NOT_FOUND=Impossible d'acc\u00E9der \u00E0 la destination Agile distante \u00E0 l'URL fournie. Il y a probablement une erreur dans le chemin contextuel.
APDM_AIS_NOT_SUPPORTED=La communication avec une destination Agile distante n'est pas prise en charge.
APDM_AIS_WRONG_USER_PASSWORD=Nom d'utilisateur ou mot de passe non valide.
APDM_CHANGE_AI_SITE_DISABLED=Le site en cours est d\u00E9sactiv\u00E9\u00A0; impossible d'ajouter des donn\u00E9es techniques affect\u00E9es \u00E0 un site d\u00E9sactiv\u00E9.
APDM_CHANGE_INVALID_ORIGINATE_DATE=Date de cr\u00E9ation non valide. La date de cr\u00E9ation ne peut pas \u00EAtre ult\u00E9rieure \u00E0 la date de validation ou la date actuelle.
APDM_CHANGE_INVALID_ORIGINATEDATE=Date de cr\u00E9ation non valide. La date de cr\u00E9ation ne peut pas \u00EAtre ult\u00E9rieure \u00E0 la date de reprise.
APDM_CHANGE_INVALID_RESUMEDATE=Date de reprise non valide. La date de reprise ne peut pas \u00EAtre ant\u00E9rieure \u00E0 la date de cr\u00E9ation.
APDM_CHANGE_SCO_NOT_REV_AI={0} {1} ne peut pas \u00EAtre ajout\u00E9 \u00E0 {2} sauf s''il a une r\u00E9vision valid\u00E9e de {3}.
APDM_CHANGETYPE_LOSE_PAGE3=La modification de {0} entra\u00EEnera l''effacement de {1}.
APDM_CHANGETYPE_NEW_NUMBER=Vous modifiez la sous-classe de l'objet. Souhaitez-vous continuer en utilisant le m\u00EAme nom ou r\u00E9f\u00E9rence d'objet\u00A0?
APDM_CHANGE_NON_LATEST_REL_BOM=La modification affecte la nomenclature sp\u00E9cifique \u00E0 un site d'une r\u00E9vision valid\u00E9e qui n'est pas la derni\u00E8re r\u00E9vision.
APDM_CHANGE_NON_LATEST_REL_BOM_WARNING=La modification affecte la nomenclature sp\u00E9cifique \u00E0 un site d'une r\u00E9vision valid\u00E9e qui n'est pas la derni\u00E8re r\u00E9vision. Souhaitez-vous continuer\u00A0?
APDM_CHANGE_NON_LATEST_REL_AML=La modification affecte l'AML sp\u00E9cifique \u00E0 un site d'une r\u00E9vision valid\u00E9e qui n'est pas la derni\u00E8re r\u00E9vision.
APDM_CHANGE_NON_LATEST_REL_AML_WARNING=La modification affecte l'AML sp\u00E9cifique \u00E0 un site d'une r\u00E9vision valid\u00E9e qui n'est pas la derni\u00E8re r\u00E9vision. Souhaitez-vous continuer\u00A0?
APDM_CHANGE_SAVEAS_INVALID_CLASS=Impossible d'enregistrer l'objet dans la nouvelle classe. La classe OMS n'est pas compatible avec d'autres classes de modification.
APDM_ADMIN_DEFGTMAXNUM=La valeur par d\u00E9faut est sup\u00E9rieure \u00E0 la valeur maximum autoris\u00E9e.
APDM_ADMIN_DEFLTMINNUM=La valeur par d\u00E9faut est inf\u00E9rieure \u00E0 la valeur minimum autoris\u00E9e.
APDM_ADMIN_MINGTMAXNUM=La valeur minimum est sup\u00E9rieure \u00E0 la valeur maximum autoris\u00E9e.
APDM_ADMIN_MINGTMAXLEN=La valeur minimum est sup\u00E9rieure \u00E0 la longueur maximum autoris\u00E9e.
APDM_ADMIN_MAXGTMAXLEN=La valeur maximum est sup\u00E9rieure \u00E0 la longueur maximum autoris\u00E9e.
APDM_ADMIN_DEFGTMAXLEN=La valeur par d\u00E9faut est sup\u00E9rieure \u00E0 la longueur maximum autoris\u00E9e.
APDM_ADMIN_DEFGTPROPWIDTH=La valeur par d\u00E9faut est sup\u00E9rieure \u00E0 la longueur maximum (1333) autoris\u00E9e.
APDM_ADMIN_SCALEGTMAXLEN=L'\u00E9chelle est sup\u00E9rieure \u00E0 la longueur maximum autoris\u00E9e.
APDM_ADMIN_MINGTSCALE=La partie d\u00E9cimale de la valeur minimum est plus longue que l'\u00E9chelle autoris\u00E9e.
APDM_ADMIN_MAXGTSCALE=La partie d\u00E9cimale de la valeur maximum est plus longue que l'\u00E9chelle autoris\u00E9e.
APDM_ADMIN_DEFGTSCALE=La partie d\u00E9cimale de la valeur par d\u00E9faut est plus longue que l'\u00E9chelle autoris\u00E9e.
APDM_ADMIN_SCALE_NEGATIVE=La valeur de l'\u00E9chelle ne peut pas \u00EAtre n\u00E9gative.
APDM_ADMIN_AUTONUM_EMPTY=La source de r\u00E9f\u00E9rence automatique ne peut pas \u00EAtre vide lorsque la r\u00E9f\u00E9rence automatique est requise ou la g\u00E9n\u00E9ration automatique a la valeur Oui.
APDM_ADMIN_CHARCNT_NEGATIVE=La valeur Nombre de caract\u00E8res doit \u00EAtre sup\u00E9rieure \u00E0 0.
APDM_ADMIN_TIMEOUT_NEGATIVE=La valeur du champ D\u00E9lai d'attente ne peut pas \u00EAtre n\u00E9gative.
APDM_ADMIN_BAD_TIMEOUT_PARAM=La valeur du champ D\u00E9lai d'inactivit\u00E9 doit \u00EAtre sup\u00E9rieure \u00E0 -2.
APDM_ADMIN_CHARSET_EMPTY=La valeur du jeu de caract\u00E8res ne peut \u00EAtre vide.
APDM_ADMIN_VALUE_GREATER_THAN=La valeur de {0} doit \u00EAtre sup\u00E9rieure \u00E0 {1}.
APDM_ADMIN_VALUE_EMPTY=La valeur de {0} ne peut \u00EAtre vide.
ADMIN_VIEWER_ONE_NODE=Le noeud Visualiseur RACINE doit avoir exactement un enfant.
ADMIN_INVALID_EXPRESS_PARAM=Param\u00E8tres d'expression non valides\u00A0: le nombre de crochets, conditions et op\u00E9rateurs doit \u00EAtre identique.
ADMIN_ANY_OR_ALL=La strat\u00E9gie doit \u00EAtre N'IMPORTE QUEL ou TOUS
ADMIN_BAD_BOOLEAN_RESULT=Impossible d'obtenir une valeur bool\u00E9enne \u00E0 partir du r\u00E9sultat incorrectement initialis\u00E9.
ADMIN_SOME_SAME_ALL=Le type de correspondance doit \u00EAtre QUELQUES, MEMES ou TOUS.
ADMIN_INVALID_CLASSID=ID de classe non valide\u00A0: {0}.
ADMIN_INVALID_LISTID=ID de liste non valide\u00A0: {0}.
ADMIN_GETENUMBYNAME_NOT_SUPPORT=getEnumByName n''est pas encore pris en charge\u00A0: {0}.
ADMIN_CANNOT_REMOVE_LIST_TYPE=Impossible de supprimer les donn\u00E9es techniques de type {0}.
ADMIN_ILLEGAL_ACCESS=Exception d''acc\u00E8s non valide (la variable n''est peut-\u00EAtre pas statique\u00A0!):\n {0}
ADMIN_INVALID_COLUMNNAME=Nom de colonne de sous-classe non valide {0}.
ADMIN_OBJALREADYINUSE_ESC=Objet d\u00E9j\u00E0 utilis\u00E9 dans Signalisations.
ADMIN_OBJALREADYINUSE_TRANSFER=Objet d\u00E9j\u00E0 utilis\u00E9 dans D\u00E9l\u00E9gation.
ADMIN_CALLBACKMGR_NULL=L'objet Callback CM est NULL. Echec de d\u00E9marrage de l'application.
ADMIN_INVALID_IMPORT_ENTRY=Entr\u00E9e non valide dans le fichier d''importation\u00A0: {0}.
ADMIN_INVALID_OBJTYPE=Type d''objet non valide\u00A0: {0}.
ADMIN_INVALID_CURRENCYCODE=Inconnu(e) - {0}.
ADMIN_DURING_STARTUP=Cette m\u00E9thode ne peut \u00EAtre appel\u00E9e que pendant le d\u00E9marrage d'admin\u00A0!!!
ADMIN_AFTER_STARTUP=Cette m\u00E9thode ne peut \u00EAtre appel\u00E9e qu'une fois l'admin d\u00E9marr\u00E9e et pr\u00EAte\u00A0!!!
ADMIN_RELOAD_IMMU_PROP=ReloadProperty n'est pas pris en charge pour les propri\u00E9t\u00E9s de listes inalt\u00E9rables.
ADMIN_SETLIST_IMMU_PROP=SetListID n'est pas pris en charge pour les propri\u00E9t\u00E9s de listes inalt\u00E9rables.
ADMIN_ERR_GETDIRSERVICE=Impossible d'obtenir DirService.
ADMIN_MIGRATE_SAME_ID=Le nouvel identifiant utilisateur ne peut pas \u00EAtre identique \u00E0 ceux des utilisateurs existants.
ADMIN_LIST_OUTOFELEMENT=Dresser une liste \u00E0 partir des \u00E9l\u00E9ments.
ADMIN_MAX_GT_ZERO=Le max. doit \u00EAtre sup\u00E9rieur \u00E0 0 : {0}.
ADMIN_INVALID_USER=L''utilisateur {0} n''existe pas.
ADMIN_INVALID_GROUP=Le groupe "{0}" n''existe pas.
ADMIN_INVALID_PRINCIPAL=Le Principal "{0}" n''existe pas.
ADMIN_USER_OR_GROUP_EXIST=L''utilisateur ou groupe "{0}" existe d\u00E9j\u00E0.
ADMIN_INVALID_PROPERTY=ID de propri\u00E9t\u00E9 non valide {0} pour le noeud {1}.
ADMIN_MISSING_REQ_PROP="DONNEES ERRONEES !!! Les propri\u00E9t\u00E9s suivantes sont requises pour le noeud {0} (objet {1}) {2}
ADMIN_INVALID_INTERNAL_PROP=La propri\u00E9t\u00E9 {0} n''est pas une propri\u00E9t\u00E9 interne.
ADMIN_FETCH_CURRENCY_FAIL=Echec d'extraction de la devise de l'entreprise.
ADMIN_PULL_DATA_FROM_DUP=Erreur de param\u00E8tre Retirer des donn\u00E9es de\u00A0: l''attribut {0} est d\u00E9j\u00E0 mapp\u00E9 \u00E0 {1}\u00A0!
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_DATA_MAPPING={0} \u00E9tant d\u00E9j\u00E0 configur\u00E9 pour afficher la valeur de l''attribut {1} de l''onglet {2}.{3}, il ne peut pas avoir le statut Modification contr\u00F4l\u00E9e.
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_SPEC_MAPPING={0} \u00E9tant d\u00E9j\u00E0 configur\u00E9 pour afficher la conformit\u00E9 de la sp\u00E9cification {1} de {2}, il ne peut pas avoir le statut Modification contr\u00F4l\u00E9e.
APDM_ADMIN_CHANGECONTROLLED_FOR_PGC_SUPPLER_MAPPING={0} \u00E9tant d\u00E9j\u00E0 configur\u00E9 pour afficher les fournisseurs de l''onglet {1}.{2}, il ne peut pas avoir le statut Modification contr\u00F4l\u00E9e.
APDM_ADMIN_IMPORTFAILURE=Fichier d''importation non valide. Echec de l''importation avec le message suivant\u00A0: {0}.
APDM_CANNOT_RESET_CA=Cet utilisateur est un analyste modifications par d\u00E9faut dans un crit\u00E8re de workflow\u00A0:
APDM_CANNOT_RESET_CE=Cet utilisateur est un ing\u00E9nieur de composants par d\u00E9faut dans des crit\u00E8res de workflow\u00A0:
APDM_CANNOT_RESET_PA=Cet utilisateur est un administrateur de prix par d\u00E9faut dans des crit\u00E8res de workflow\u00A0:
APDM_CANNOT_RESET_QM=Cet utilisateur est un administrateur qualit\u00E9 par d\u00E9faut dans des crit\u00E8res de workflow\u00A0:
APDM_CANNOT_RESET_QA=Cet utilisateur est un analyste qualit\u00E9 par d\u00E9faut dans des crit\u00E8res de workflow\u00A0:
APDM_CANNOT_DELETEQUERY=Vous ne disposez pas du privil\u00E8ge pour supprimer cette requ\u00EAte.
APDM_SITE_INUSE={0} {1} est le site par d\u00E9faut pour au moins un utilisateur. Si vous continuez, le site par d\u00E9faut de ces utilisateurs sera r\u00E9initialis\u00E9.
APDM_INVALID_MAXUSERS=Valeur non valide pour le nombre maximum d''utilisateurs. Veuillez entrer une valeur comprise entre {0} et {1}.
APDM_CANNOT_EXCEED_MAXUSERS=Impossible d''ajouter des utilisateurs. Impossible de d\u00E9passer la limite du nombre maximum d''utilisateurs de {0} pour ce groupe.
APDM_USER_IN_USE=Impossible de supprimer l''utilisateur, il est en cours d''utilisation dans {0}.
APDM_USER_IN_CHANGE=L''utilisateur est l''analyste modifications/cr\u00E9ateur/approbateur/notifi\u00E9 des modifications <{0}>. Veuillez le d\u00E9sactiver.
APDM_USER_IN_WORKFLOW=L''utilisateur ne peut pas \u00EAtre supprim\u00E9, car il est actuellement utilis\u00E9 dans le ou les workflows suivants\u00A0: {0}
APDM_USER_CURRENTLY_LOGGED_IN=L'utilisateur ne peut pas \u00EAtre supprim\u00E9, car il/elle est actuellement connect\u00E9(e). Veuillez r\u00E9essayer ult\u00E9rieurement.
APDM_USER_IN_TA=L''utilisateur ne peut pas \u00EAtre supprim\u00E9, car il s''agit de l''utilisateur Transf\u00E9rer \u00E0 pour le ou les utilisateurs suivants\u00A0: {0}
APDM_USER_IN_ESC=L''utilisateur / le groupe d''utilisateurs ne peut pas \u00EAtre supprim\u00E9 car il y a des signalisations des utilisateurs / groupes d''utilisateurs suivants : {0}
APDM_USER_GROUP_IN_WORKFLOW=Le groupe d''utilisateurs ne peut pas \u00EAtre supprim\u00E9, car il est actuellement utilis\u00E9 dans le ou les workflows suivants\u00A0: {0}
APDM_USER_GROUP_IN_SIGNOFF=Le groupe d''utilisateurs ne peut pas \u00EAtre supprim\u00E9, car il appara\u00EEt dans l''onglet d''approbation de\u00A0: {0}
APDM_USER_GROUP_IN_ESC=Le groupe d''utilisateurs ne peut pas \u00EAtre supprim\u00E9, car il s''agit de l''utilisateur Signaler \u00E0 pour le ou les utilisateurs/groupes d''utilisateurs suivants\u00A0: {0}
APDM_USER_GROUP_IN_CHANGE=Le groupe d'utilisateurs ne peut pas \u00EAtre supprim\u00E9 car il est utilis\u00E9 en tant qu'approbateur. Vous pouvez choisir de d\u00E9sactiver ce groupe d'utilisateurs.
APDM_USER_GROUP_IN_PROG=Des activit\u00E9s ont \u00E9t\u00E9 attribu\u00E9es au groupe d'utilisateurs. Veuillez d\u00E9sactiver le groupe.
APCM_USER_GROUP_ASSIGNMENT=L''attribution d''utilisateurs LDAP "{0}" au groupe n''est pas autoris\u00E9e.
APCM_INACTIVE_USER_GROUP_ASSIGNMENT=L''affectation d''utilisateurs inactifs "{0}" au groupe n''est pas autoris\u00E9e.
APDM_INVALID_USERNAME=Le nom d'utilisateur ne peut pas contenir d'espaces.
APDM_MAXUSERS_TOO_SMALL=La valeur du nombre maximum d''utilisateurs est trop faible. {0} utilisateurs sont affect\u00E9s \u00E0 ce groupe.
APDM_INSUFFICIENT_USER_PRIV=Vous ne disposez pas du privil\u00E8ge pour effectuer l''op\u00E9ration sur ces utilisateurs\u00A0: {0}
APDM_ATTR_INVALID_VALUE={0} n''est pas une valeur valide pour {1}.
APDM_NUMBER_TOO_LONG=La valeur entr\u00E9e est trop longue. Le maximum autoris\u00E9 est de {0} caract\u00E8res.
APDM_USERNAME_REQD=Le Nom et le Pr\u00E9nom ne peuvent \u00EAtre vides.
APDM_CANNOT_ADD_LICENSE=Echec d'attribution de licence utilisateur. Impossible de d\u00E9passer la limite maximum.
APDM_DUPLICATE_NAME=L''utilisateur portant le nom <{0}> existe d\u00E9j\u00E0.
APDM_POOL_OWNER_CANNOT_NULL=Veuillez d\u00E9finir le propri\u00E9taire du groupe de ressources.
APDM_ATTR_INVALID_NUMBER_RANGE=Le num\u00E9ro de d\u00E9part ne peut pas \u00EAtre sup\u00E9rieur au num\u00E9ro de fin pour le champ {2}
APDM_ATTR_INVALID_DATE_RANGE=La date de d\u00E9but ne peut pas \u00EAtre ult\u00E9rieure \u00E0 la date de fin pour le champ {2}
WCM_WARN_MULTIPLEDELETE=En construction.
WCM_WARN_REDLINEDELETE=En construction.
APDM_TA_FROM_TO_USER_SAME=De l'utilisateur et A l'utilisateur ne doivent pas \u00EAtre identiques.
APDM_TA_FROM_DATE_AFTER_TO_DATE=Date de fin doit \u00EAtre ult\u00E9rieure \u00E0 Date de d\u00E9but.
APDM_TA_FROM_DATE_BEFORE_TODAY=Date de d\u00E9but doit \u00EAtre la date du jour ou une date ult\u00E9rieure.
APDM_TA_DUPLICATE_TA=D\u00E9l\u00E9gation en double.
APDM_TA_INVALID_USER=Les utilisateurs du transfert ne sont pas valides.
APDM_TA_START_DATE_INVALID=La date de d\u00E9but n'est pas valide.
APDM_TA_END_DATE_INVALID=La date de fin n'est pas valide.
ADMIN_SAVEAS_ATO_WF=Impossible d'effectuer l'action Enregistrer sous sur le workflow OTA par d\u00E9faut.
ADMIN_DELETE_ATO_WF=Impossible de supprimer le workflow OTA par d\u00E9faut.
ADMIN_SAVEAS_ATTACHMENT_WF=Impossible d'effectuer l'action Enregistrer sous sur le workflow Annexe par d\u00E9faut.
ADMIN_DELETE_ATTACHMENT_WF=Impossible de supprimer le workflow Annexe par d\u00E9faut.
ADMIN_DELETE_STATUS_ATTACHMENT_WF=Impossible de supprimer le statut du workflow Annexe par d\u00E9faut.
ADMIN_ADD_STATUS_ATTACHMENT_WF=Impossible d'ajouter le statut au workflow Annexe par d\u00E9faut.
ADMIN_ADD_CRITERIA_ATTACHMENT_WF=Impossible d'ajouter des crit\u00E8res au workflow Annexe par d\u00E9faut.
ADMIN_ADD_STATUS_WORKFLOW=Impossible d'ajouter le statut \u00E0 ce workflow.
ADMIN_ADD_CRITERIA_WORKFLOW=Impossible d'ajouter des crit\u00E8res \u00E0 ce workflow.
ADMIN_SAVEAS_WORKFLOW=Impossible d'effectuer l'action Enregistrer sous sur ce workflow.
ADMIN_DELETE_WORKFLOW=Impossible de supprimer ce workflow.
ADMIN_DELETE_STATUS_WORKFLOW=Impossible de supprimer le statut {0} de ce workflow. Il est utilis\u00E9 dans les crit\u00E8res d''administration : {1}.
APDM_DUPLICATE_SEL_OBJ={0} figure d\u00E9j\u00E0 dans le jeu d''objets s\u00E9lectionn\u00E9s.
APDM_CANNOT_SAVEAS_CLASS=Impossible d'enregistrer l'objet sous cette classe.
APDM_ADMIN_ADDNEWIFS=Echec de cr\u00E9ation d'un iFS.
APDM_OBJECTNAME_EMPTY=Le nom d'objet ne peut \u00EAtre vide.
AUTH_USER_BLANK_PASSWORD=Le mot de passe ne peut pas \u00EAtre vierge.
AUTH_PASSWORD_EXPIRED_AD=Votre mot de passe de connexion a expir\u00E9. Veuillez fournir un nouveau mot de passe.
AUTH_PASSWORD_EXPIRED_SUN=Votre mot de passe de connexion a expir\u00E9. Veuillez fournir un nouveau mot de passe.
AUTH_ACCOUNT_LOCKOUT=Vous avez d\u00E9pass\u00E9 le nombre de tentatives de connexion autoris\u00E9es et votre compte a \u00E9t\u00E9 verrouill\u00E9. Contactez l'administrateur PLM.
AUTH_ACCOUNT_RESET_SUCC=R\u00E9initialisation r\u00E9ussie de ce compte utilisateur, un nouveau mot de passe a \u00E9t\u00E9 envoy\u00E9 \u00E0 cet utilisateur.
AUTH_ACCOUNT_RESET_FAIL_NOTENABLED=Impossible de r\u00E9initialiser le mot de passe. Utilisateur non trouv\u00E9, compte d\u00E9sactiv\u00E9 ou adresse email non valide. Contactez l'administrateur syst\u00E8me.
AUTH_ACCOUNT_RESET_FAIL=Impossible de r\u00E9initialiser ce compte utilisateur. Il se peut qu'un verrouillage du compte ne soit pas activ\u00E9 ou que le compte utilisateur n'ait pas \u00E9t\u00E9 verrouill\u00E9.
AUTH_PASSWORD_CHANGE_NOT_ALLOWED_AD=Vous ne pouvez pas modifier votre mot de passe via Agile. Veuillez le modifier dans le serveur Active Directory de l'entreprise. Contactez l'administrateur pour obtenir de l'aide.
LDAP_INVALID_USER_NAME=Le nom d''utilisateur {0} n''est pas valide.
LDAP_USER_EXISTS_AD=L'utilisateur existe d\u00E9j\u00E0 dans le serveur de r\u00E9pertoires.
LDAP_UNSUPPORTED_OPERATION=Le serveur de r\u00E9pertoires ne prend pas en charge cette op\u00E9ration.
LDAP_UNKNOWN_DIR_SERVICE=Fournisseur de services de r\u00E9pertoire inconnu {0}.
LDAP_UPDATES_DISALLOWED=Cette installation Agile est configur\u00E9e pour d\u00E9sactiver les mises \u00E0 jour d'informations dans le serveur de r\u00E9pertoires de l'entreprise. Veuillez contacter l'administrateur pour obtenir de l'aide.
LDAP_SYNC_USER_DUPLICATED=Avertissement\u00A0: Les utilisateurs suivants n''ont pas \u00E9t\u00E9 mis \u00E0 jour, car ils comportent des identifiants utilisateur en double\u00A0: {0}.
LDAP_SYNC_USER_CONFLICT=Avertissement\u00A0: Les nouveaux utilisateurs suivants n''ont pas \u00E9t\u00E9 cr\u00E9\u00E9s, car ils existent d\u00E9j\u00E0 dans la base de donn\u00E9es\u00A0: {0}.
LDAP_SYNC_USER_SUCCESSFUL=Synchronisation r\u00E9ussie de la base de donn\u00E9es Agile avec le serveur de r\u00E9pertoires. Cr\u00E9\u00E9(s) {0} nouveaux utilisateurs {1}, {2} utilisateurs existants mis \u00E0 jour.
LDAP_SYNC_USER_SUCCESSFUL1=Etant donn\u00E9 qu''il s''agit de la premi\u00E8re synchronisation apr\u00E8s la modification de configuration LDAP, tous les utilisateurs ont \u00E9t\u00E9 mis \u00E0 jour. {0} nouveaux utilisateurs {1} cr\u00E9\u00E9s, tous les {2} utilisateurs existants mis \u00E0 jour.
LDAP_SYNC_USERGROUP={0} nouveaux groupes d''utilisateurs "{1}" cr\u00E9\u00E9s, {2} groupes d''utilisateurs de base de donn\u00E9es "{3}" convertis.
LDAP_USER_LAST_NAME_REQD=Le Nom de cet utilisateur n'est pas sp\u00E9cifi\u00E9. Un pr\u00E9nom valide doit \u00EAtre sp\u00E9cifi\u00E9.
APDM_INVALID_APP_PWD=Mot de passe d'approbation non valide.
LDAP_SYNC_USER_INACTIVE={0} utilisateurs sont d\u00E9sactiv\u00E9s car ils ont \u00E9t\u00E9 supprim\u00E9s du chemin d''acc\u00E8s ou d\u00E9sactiv\u00E9s dans le serveur ldap.
LDAP_INVALID_FAIL_ATTEMPTS=Tentatives \u00E9chou\u00E9es non valides. Doivent \u00EAtre sup\u00E9rieurs ou \u00E9gaux \u00E0 0.
LDAP_INVALID_USER_PASSWORD_FORMAT=Format de mot de passe utilisateur non valide pour la configuration LDAP {0}.
LDAP_INVALID_AGENT_TYPE=Type d'agent LDAP non valide.
LDAP_INVALID_SEACHER_SCOPE=Type d'\u00E9tendue de recherche LDAP non valide.
LDAP_INVALID_GROUP_SCOPE=Type d'\u00E9tendue de groupe LDAP non valide.
LDAP_INVALID_MECHANISM_TYPE=Type de m\u00E9canisme LDAP non valide.
LDAP_NOT_THE_REPLICATED_SERVER={0} n''est pas le serveur de r\u00E9plication de LDAP {1}.
LDAP_FAILOVER_URL_SAME_AS_MASTER_URL=L''URL du LDAP de secours {0} ne peut pas \u00EAtre la m\u00EAme que celle du LDAP ma\u00EEtre {1}.
LDAP_DISABLED_OR_NOT_FOUND=LDAP {0} est d\u00E9sactiv\u00E9 ou introuvable.
LDAP_DUPLICATE_USERS_FOUND_ON_TWO_OR_MORE_NON_FAILOVER_SERVERS=Des utilisateurs en double ont \u00E9t\u00E9 trouv\u00E9s sur au moins deux serveurs LDAP de secours.
LDAP_WARNING_APP_ERROR=Erreur d'application. Contactez l'administrateur Agile.
LDAP_WARNING_AUTHENTICATION_ERROR=Echec de l'authentification. V\u00E9rifiez que le nom d'utilisateur et le mot de passe <ldapuser> sont corrects.
LDAP_WARNING_COMMUNICATION_ERROR=Erreur de communication V\u00E9rifiez que le serveur LDAP est accessible.
LDAP_WARNING_PARTIAL_RESULT=Une exception s''est produite pendant la recherche. Code d''erreur : {0}
LDAP_WARNING_SIZE_LIMIT=La limite de taille sp\u00E9cifi\u00E9e par le client ou le serveur a \u00E9t\u00E9 d\u00E9pass\u00E9e.
LDAP_WARNING_TIME_LIMIT=La limite de temps pour l'op\u00E9ration sp\u00E9cifi\u00E9e par le client ou le serveur a \u00E9t\u00E9 d\u00E9pass\u00E9e.
LDAP_WARNING_UNAVAILABLE_CRITICAL_EXTENSION=Le serveur LDAP n'a pas pu satisfaire \u00E0 une demande car une ou plusieurs extensions critiques \u00E9taient indisponibles.
LDAP_WARNING_ADMIN_LIMIT_EXCEED=La limite du serveur LDAP d\u00E9finie par une autorit\u00E9 administrative a \u00E9t\u00E9 d\u00E9pass\u00E9e.
LDAP_WARNING_NO_AGENT=Saisissez la valeur <agent> correcte dans la configuration LDAP avec "SunONEDirectory" ou "ActiveDirectory".
LDAP_WARNING_UNKNOWN_ERROR=Un motif inconnu s'est v\u00E9rifi\u00E9 pendant la construction du contexte.
LDAP_WARNING_NAME_NOT_FOUND=V\u00E9rifiez que les champs <user-path> ou <group-path> sont corrects.
LDAP_WARNING_RESERVED_ERROR_INFO=Une exception s''est produite pendant la recherche. Code d''erreur : {0}
LDAP_WARNINF_INVALID_SEARCH_FILTER=Filtre de recherche non valide.
LDAP_WARNING_INVALID_MECHANISM=Type de m\u00E9canisme LDAP non valide.
LDAP_WARNING_EMPTY_URL=L'URL ne peut pas \u00EAtre vide.
LDAP_NO_ACTION=La t\u00E2che a \u00E9t\u00E9 annul\u00E9e en raison de cette erreur.
APDM_ADDLIFECYCLEXITEMSONBOMS_WARNING={0} {1} {2} est la phase {3}.
APDM_ADDLIFECYCLEXITEMSONBOMS_WARNING_BULK_ACTION=Souhaitez-vous ajouter des donn\u00E9es techniques dont une phase de cycle de vie figure dans la liste d'avertissements de la nomenclature\u00A0?
APDM_ADDLIFECYCLEXITEMSONBOMS_ERROR={0} {1} avec {2} "{3}" ne peut pas \u00EAtre ajout\u00E9.
APDM_INADEQUATE_CONCURRENT_LICENCE=Le nombre maximum de licences utilisateur simultan\u00E9 est atteint. Veuillez contacter l'administrateur syst\u00E8me
FORGOT_PWD_EMPTY_MAIL_IN_DB=Impossible de r\u00E9initialiser le mot de passe. Utilisateur non trouv\u00E9, compte d\u00E9sactiv\u00E9 ou adresse email non valide. Contactez l'administrateur syst\u00E8me.
FORGOT_PWD_MAIL_SUBJECT=Votre nouveau mot de passe pour la gestion du cycle de vie de produit Agile.
FORGOT_PWD_MAIL_BODY=Il vous a \u00E9t\u00E9 attribu\u00E9 un mot de passe temporaire pour vous connecter \u00E0 la gestion du cycle de vie de produit Agile. Votre mot de passe temporaire est {0}. N''oubliez pas de modifier votre mot de passe apr\u00E8s la connexion.
FORGOT_PWD_INCORRECT_MAIL_ADDRESS=Impossible de r\u00E9initialiser le mot de passe. Utilisateur non trouv\u00E9, compte d\u00E9sactiv\u00E9 ou adresse email non valide. Contactez l'administrateur syst\u00E8me.
FORGOT_PWD_MAIL_FATAL_ERROR=Erreur fatale lors de l''envoi par courrier \u00E9lectronique du mot de passe oubli\u00E9\u00A0: {0}
APDM_ADMIN_DELETE_IFS=Impossible de supprimer le serveur de fichiers ({0}), car il est utilis\u00E9 par un ou plusieurs autres utilisateurs.
APDM_ADMIN_ADDNEWACTION=Echec de cr\u00E9ation d'une action.
APDM_MAX_LICENSE_REACHED=Le nombre maximum d'utilisateurs pour la licence est atteint. Le compte utilisateur va \u00EAtre d\u00E9sactiv\u00E9.
APDM_UNKNOWN_USER=Le compte n'est pas un utilisateur valide dans la gestion du cycle de vie de produit Agile. Veuillez contacter l'administrateur.
APDM_INVALID_USER_LICENSE=Le compte ne dispose pas de licence utilisateur valide. Veuillez contacter l'administrateur.
APDM_USER_LICENSE_LIMIT_REACHED=Impossible de utilisateur cr\u00E9ateur. Le nombre d'utilisateurs de la licence est atteint.
APDM_CANNOT_ASSIGN_DISABLED_SITE=Le site {0} est d\u00E9sactiv\u00E9. Il ne peut pas \u00EAtre attribu\u00E9 \u00E0 l''utilisateur.
APDM_GLOBAL_CRITERIA=Global
APDM_ADMIN_ADDNEWACTIVITYHEALTH=Echec de cr\u00E9ation d'un fonctionnement des activit\u00E9s.
ADMIN_BASECLASS_ATTRIBUTE_EDIT=Les attributs ne peuvent pas \u00EAtre modifi\u00E9s au niveau superclasse.
APDM_ADMIN_HISTORY_SAVEDAS=Enregistrer sous {0}.
APDM_ADMIN_HISTORY_SAVED_FROM=Enregistrer \u00E0 partir de {0}.
APDM_EXTRACT_TIMEOUT=L'extraction \u00E9tait trop importante et a expir\u00E9.
APDM_EXTRACT_HAS_NO_IMAGE=Faux
APDM_EXTRACT_HAS_IMAGE=Vrai
APDM_EXTRACT_NOT_ALL_SAME_SITE=Tous les objets extraits doivent comporter le m\u00EAme site.
APDM_EXTRACT_OBJECT_MUST_HAVE_SITE=Tous les objets extraits doivent comporter un site.
APDM_EXTRACT_INVALID_FORMAT=Format d''exportation indiqu\u00E9 ({0}) non valide.
APDM_EXTRACT_NO_FILTER=Aucun filtre indiqu\u00E9 pour l'exportation.
APDM_EXTRACT_INVALID_FILTER=Filtre indiqu\u00E9 pour l''exportation ({0}) non valide.
APDM_EXTRACT_PDX_INVALID_EXPORT_TYPE=Seuls les articles, documents, fabricants, composants et modifications peuvent \u00EAtre export\u00E9s au format PDX. Vous devez s\u00E9lectionner le format CSV/aXML ou supprimer les objets non valides.
STYLE_DEFAULT_DELETE=Le style que vous tentez de supprimer est actuellement d\u00E9fini comme le style par d\u00E9faut. Veuillez d\u00E9finir un autre style par d\u00E9faut ou en cr\u00E9er un nouveau, puis retentez de supprimer ce style.
SYSTEM_STYLE_DELETE=Le style que vous tentez de supprimer est un param\u00E8tre syst\u00E8me par d\u00E9faut. Vous ne pouvez pas le supprimer.
APDM_CACHE_ALREADY_REGISTERED=Le cache {0} est d\u00E9j\u00E0 enregistr\u00E9 avec CacheManager.
APDM_CACHE_CIRCULAR_DEPENDENCY=Impossible de cr\u00E9er une d\u00E9pendance circulaire entre les caches {0} et {1}.
APDM_ATTACHMENT_INVALID_OPERATION=Cette op\u00E9ration ne peut pas se terminer, car elle entra\u00EEne une violation des r\u00E8gles de r\u00E9servation/consignation.
APDM_ATTACHMENT_INVALID_REFERENCE=Seul un objet d'annexe est pris en charge dans la table des r\u00E9f\u00E9rences.
APDM_ATTACHMENT_INVALID_CHECKSUM_NOPRIV=Le fichier que vous tentez de r\u00E9cup\u00E9rer pr\u00E9sente une erreur de somme de contr\u00F4le. Cela signifie qu'il a \u00E9t\u00E9 modifi\u00E9 en dehors du syst\u00E8me Agile. Un courrier \u00E9lectronique a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre \u00E9quipe de gestion des donn\u00E9es, et les noms notifi\u00E9s seront affich\u00E9s dans l'onglet Historique de l'objet dossier.
APDM_ATTACHMENT_INVALID_CHECKSUM_PRIV=Le fichier que vous tentez de r\u00E9cup\u00E9rer pr\u00E9sente une erreur de somme de contr\u00F4le. Cela signifie qu'il a \u00E9t\u00E9 modifi\u00E9 en dehors du syst\u00E8me Agile. Veuillez acc\u00E9der \u00E0 l'objet dossier pour afficher ou corriger ce fichier.
APDM_ATTACHMENT_INVALID_ZIPFILE=Le fichier que vous tentez de charger, {0}, n''est pas un fichier zip.
APDM_ATTACHMENT_INVALID_USER=Impossible d'effectuer cette op\u00E9ration, car l'utilisateur n'est pas l'utilisateur de r\u00E9servation de l'annexe.
APDM_ATTACHMENT_CANNOT_ADD_AS_REL=Impossible d'effectuer cette op\u00E9ration. Le ou les objets d'annexe ne peuvent pas \u00EAtre ajout\u00E9s \u00E0 la table Affecte.
APDM_ATTACHMENT_CANNOT_ADD_REL_OBJ=Il n'est pas possible d'ajouter des objets d'annexe \u00E0 la table "Affect\u00E9(es) par" par un ou des objets d'ex\u00E9cution de programme uniquement.
APDM_REMOVE_INCORPORATED={0} est incorpor\u00E9(e) ; mise \u00E0 jour impossible. Vous devez d''abord proc\u00E9der \u00E0 la d\u00E9sincorporation.
APDM_REPLACE_INCORPORATED={0} est incorpor\u00E9(e) ; mise \u00E0 jour impossible. Vous devez d''abord proc\u00E9der \u00E0 la d\u00E9sincorporation.
APDM_ATTACHMENT_ADD_SINGLE=Impossible d'effectuer cette op\u00E9ration. Des r\u00E9f\u00E9rences multiples de cette annexe ne sont pas prises en charge.
APDM_CANNOT_DELETE_ATTACHMENT_FOR_RELATIONSHIPS=Impossible de supprimer l''objet, car il est en relation avec {0}.
APDM_INVALID_FILEPATH=Chemin d'acc\u00E8s au fichier non valide.
APDM_REMOVE_REDLINED_ATTACHMENT=L'annexe est corrig\u00E9e. Souhaitez-vous la supprimer ?
APDM_DELETE_CHECKOUT_ATTACHMENT=Les fichiers r\u00E9serv\u00E9s ne peuvent pas \u00EAtre supprim\u00E9s. Consignez-les, puis supprimez-les.
APDM_REPORT_DUP_LAYOUT_NAME=ERREUR\u00A0: nom de mise en page d\u00E9j\u00E0 utilis\u00E9.
APDM_REPORT_DUP_TEMPLATE_NAME=ERREUR : nom de mod\u00E8le d\u00E9j\u00E0 utilis\u00E9.
APDM_REPORT_CREATE_STD_RPT=Impossible de cr\u00E9er des objets de rapport standard\u00A0; ils sont int\u00E9gr\u00E9s.
APDM_REPORT_GET_DATA_EXTRPT=Impossible d'obtenir des donn\u00E9es de contenu de rapport pour des rapports externes.
APDM_REPORT_DEL_DEF_LAYOUT=Impossible de supprimer la mise en page par d\u00E9faut.
APDM_REPORT_DEL_DEF_TEMPLATE=Impossible de supprimer le mod\u00E8le par d\u00E9faut.
APDM_REPORT_CHG_LAYOUT_NAME=Impossible de modifier le nom de la mise en page par d\u00E9faut.
APDM_REPORT_CHG_LAYOUT_ACCESS=Impossible de modifier la mise en page par d\u00E9faut en une mise en page priv\u00E9e.
APDM_REPORT_REF_BY_SCHEDULE=Impossible de supprimer cette mise en page, car elle est r\u00E9f\u00E9renc\u00E9e par au moins un planning, cr\u00E9\u00E9 par {0} et ex\u00E9cut\u00E9 dans {1} ({2}).
APDM_REPORT_TEMPLATE_REF_BY_SCHEDULE=Impossible de supprimer ce mod\u00E8le, car il est r\u00E9f\u00E9renc\u00E9 par au moins un planning, cr\u00E9\u00E9 par {0} et ex\u00E9cut\u00E9 dans {1} ({2}).
APDM_REPORT_EDIT_QUERY_DEF=Lorsque vous modifiez la d\u00E9finition d'une requ\u00EAte, les mises en page et plannings existants sont supprim\u00E9s. Souhaitez-vous continuer\u00A0?
APDM_REPORT_INVALID_SCHEDULE=Planning non valide. L'heure de planning ne peut pas \u00EAtre d\u00E9finie avant l'heure actuelle.
APDM_REPORT_INVALID_STARTTIME=Planning non valide ! L'heure de planning n'est pas d\u00E9finie !
APDM_REPORT_SCHEDULE_NOT_FOUND=Le planning correspondant a \u00E9t\u00E9 supprim\u00E9. Veuillez actualiser l'onglet du planning.
APDM_REPORT_LAYOUT_NOT_FOUND=La mise en page correspondante a \u00E9t\u00E9 supprim\u00E9e. Veuillez actualiser l'onglet de la mise en page.
APDM_HISTORICAL_REPORT_NOT_FOUND=Le rapport historique correspondant a \u00E9t\u00E9 supprim\u00E9. Veuillez actualiser l'onglet du rapport historique.
APDM_MOVE_STD_RPT_TO_PERSONAL_FOLDER=Le d\u00E9placement d'un rapport standard dans un dossier personnel n'est pas autoris\u00E9.
APDM_REPORT_DUP_SCHEDULE=Au moins un planning est cr\u00E9\u00E9 \u00E0 la m\u00EAme heure et fr\u00E9quence.
APDM_GROUPBY_NOT_IN_SEL=Mise en page non valide. Au moins une colonne GROUP BY n'existe pas dans la liste d'attributs s\u00E9lectionn\u00E9e.
APDM_GROUPBY_NOT_IN_SORT=Mise en page non valide. Au moins une colonne GROUP BY n'existe pas dans la liste des attributs de tri.
APDM_DUP_SORT_BY=Il y a des attributs de tri en double.
APDM_REPORT_LOSE_ACL=Vous pouvez perdre l'acc\u00E8s \u00E0 ce rapport historique si vous le supprimez/mettez \u00E0 jour. Supprimez-vous de la liste Partager avec des utilisateurs. Action annul\u00E9e.
APDM_REPORT_SERVER_BUSY=Le serveur est actuellement occup\u00E9 par le traitement de rapports. Votre demande sera ex\u00E9cut\u00E9e une fois que la charge du serveur sera r\u00E9duite, et une notification vous sera envoy\u00E9e apr\u00E8s la g\u00E9n\u00E9ration du rapport.
APDM_REPORT_MOVE_GLOBALFOLDER=Le d\u00E9placement du dossier de rapport global vers un dossier de rapport personnel n'est pas autoris\u00E9.
APDM_REPORT_MOVE_STANDARDFOLDER=Le d\u00E9placement du dossier de rapport standard vers un dossier de rapport personnel n'est pas autoris\u00E9.
APDM_PSR_HAS_PSR=Impossible d'ajouter la donn\u00E9e technique car il existe d\u00E9j\u00E0 un ou des Rapports d'Incident Produit li\u00E9s.
APDM_PSR_HAS_PSR_WARNING=Un ou des Rapports d''Incident Produit sont li\u00E9es \u00E0 {0}. Voulez-vous continuer \u00E0 ajouter des donn\u00E9es techniques affect\u00E9es ?
APDM_PSR_HAS_PSR_NODELETE=Ce Rapport d'Incident Produit ne peut pas \u00EAtre supprim\u00E9 car il est li\u00E9 \u00E0 un autre Rapport d'Incident Produit.
APDM_PSR_HAS_AI=Impossible d'ajouter le Rapport d'Incident Produit, car une ou des donn\u00E9es techniques sont d\u00E9j\u00E0 affect\u00E9es.
APDM_PSR_HAS_AI_WARNING={0} a des donn\u00E9es techniques affect\u00E9es. Voulez-vous continuer \u00E0 associer {1}
APDM_OUTSTANDINGPSR=Impossible d'effectuer cette op\u00E9ration car des Rapports d'Incident Produit sont associ\u00E9s \u00E0 cette donn\u00E9e technique.
APDM_PSR_HAS_QCR=Ce RIP ne peut pas \u00EAtre affect\u00E9 par plusieurs DMQ.
APDM_PSR_HAS_QCR_WARNING=Ce Rapport d'Incident Produit est d\u00E9j\u00E0 affect\u00E9 \u00E0 une ou plusieurs DMQ. Cocher "Continuer" liera aussi la nouvelle DMQ au Rapport d'incident Produit.
APDM_PSR_CANONLY_ADDIN_RELATEDPSRTAB=Un Rapport d'Incident Produit ne peut \u00EAtre ajout\u00E9 que dans l'onglet Rapport d'Incident Produit li\u00E9.
APDM_PSR_REVFIXED_NO_EARLIER_REVFOUND={0} ne peut pas \u00EAtre ant\u00E9rieur \u00E0 {1}.
APDM_PSR_DUPLICATE_RELATEDPSR=Le Rapport d'Incident Produit que vous souhaitez ajouter figure d\u00E9j\u00E0 dans la table.
APDM_PSR_DUPLICATE_ITSELF=Le Rapport d'Incident Produit que vous souhaitez ajouter figure d\u00E9j\u00E0 dans la table.
APDM_PSR_EXISTIN_OTHERPSR={0} est d\u00E9j\u00E0 associ\u00E9 \u00E0 {1} et ne peut pas \u00EAtre associ\u00E9 \u00E0 un autre {2}
APDM_MANY_AI_PER_PSR=Une seule donn\u00E9e technique affect\u00E9e peut \u00EAtre ajout\u00E9e \u00E0 {0}.
APDM_MANY_AI_PER_PSR_WARNING=Voulez-vous ajouter plusieurs donn\u00E9es techniques \u00E0 {0} ?
APDM_MANY_AI_PER_PSR_WARNING_BULK_ACTION=Si ce Rapport d'Incident Produit comprend d\u00E9j\u00E0 une donn\u00E9e technique affect\u00E9e, souhaitez-vous quand m\u00EAme continuer\u00A0?
APDM_PSR_CANT_UNDELETE=Vous ne pouvez pas r\u00E9tablir car ce Rapport d'Incident Produit comprend plusieurs donn\u00E9es techniques affect\u00E9es.
APDM_PSR_CANT_SAVEAS=Vous ne pouvez pas enregistrer sous car ce Rapport d'Incident Produit comprend plusieurs donn\u00E9es techniques affect\u00E9es.
APDM_PSR_CANT_UNDELETE_WARNING=Ce Rapport d'Incident Produit comprend plusieurs donn\u00E9es techniques affect\u00E9es. Souhaitez-vous continuer\u00A0?
APDM_PSR_INVALID_RESOLUTION_DATE=Date de r\u00E9solution pr\u00E9vue non valide. La date de r\u00E9solution pr\u00E9vue doit \u00EAtre ult\u00E9rieure \u00E0 la date de cr\u00E9ation.
APDM_ACLNOTEXIST=Il n'existe pas d'ACL pour l'objet.
APDM_OBJECT_TYPE_DOES_NOT_SUPPORT_ACL=Le type d'objet ne prend pas en charge les ACL.
APDM_HAS_SUBSCRIPTION={0} {1} ne peut pas \u00EAtre supprim\u00E9 car des utilisateurs y sont abonn\u00E9s.
APDM_SUBSCRIPTION_NULL_EVENTS=Aucun \u00E9v\u00E9nement d\u00E9fini pour cet abonnement.
APDM_SUBSCRIPTION_OVERSIZE_FIELD_SUBSCRIBER=Trop d'attributs \u00E0 abonner.
APDM_UNABLE_TO_CREATE_CATCHER_NODE=Impossible de cr\u00E9er un noeud capteur.
APDM_UNABLE_TO_CREATE_RESPONSE_NODE=Impossible de cr\u00E9er un noeud de r\u00E9ponse.
APDM_DUPLICATE_PRICELINE=La ligne de prix figure d\u00E9j\u00E0 dans la table.
APDM_NULLPRICENUMBER=Impossible de d\u00E9finir cette valeur d'attribut sans avoir pr\u00E9alablement d\u00E9fini la r\u00E9f\u00E9rence du prix.
APDM_PRICE_LOSEREDLINES=Des corrections de ligne de prix associ\u00E9es \u00E0 ce ou ces prix affect\u00E9s seront perdues. Souhaitez-vous continuer\u00A0?
APDM_OVERLAPPING_PRICELINES=La r\u00E8gle de gestion interdit de faire chevaucher des lignes de prix avec des dates d'entr\u00E9e en vigueur.
APDM_OVERLAPPING_PRICELINES_WARNING=Les dates d'entr\u00E9e en vigueur de la ligne de prix chevauchent une autre ligne de prix.
APDM_PRICELINE_ZERO_MAT_PRICE=La r\u00E8gle de gestion interdit une valeur 0 pour les champs Prix mat\u00E9riel.
APDM_PRICELINE_ZERO_MAT_PRICE_WARNING=Les champs Prix mat\u00E9riel ont une valeur de 0.
APDM_PRICELINE_NEGATIVE_MAT_PRICE=La r\u00E8gle de gestion interdit une valeur n\u00E9gative pour les champs Prix mat\u00E9riel.
APDM_PRICELINE_NEGATIVE_MAT_PRICE_WARNING=Les champs Prix mat\u00E9riel ont des valeurs n\u00E9gatives.
APDM_PRICELINE_ZERO_NON_MAT_PRICE=La r\u00E8gle de gestion interdit une valeur 0 pour les champs Prix non mat\u00E9riel.
APDM_PRICELINE_ZERO_NON_MAT_PRICE_WARNING=Les champs Prix non mat\u00E9riel ont une valeur de 0.
APDM_PRICELINE_NEGATIVE_NON_MAT_PRICE=La r\u00E8gle de gestion interdit une valeur n\u00E9gative pour les champs Prix non mat\u00E9riel.
APDM_PRICELINE_NEGATIVE_NON_MAT_PRICE_WARNING=Les champs Prix non mat\u00E9riel ont des valeurs n\u00E9gatives.
APDM_PRICELINE_FUTURE_CONVERSION_DATE=Valeur d''attribut non valide. Une date future pour {0} n''est pas permise.
APDM_PRICELINE_LOCKED=La ligne de prix n'est pas modifiable lorsqu'elle est associ\u00E9e aux ordres de modification des prix.
APDM_PRICE_REDLINE_LOCKED=La ligne de prix n'est pas modifiable pour les ordres de modification des prix valid\u00E9s.
APDM_DUPLICATE_PL_WITHOUT_QTY=Impossible de modifier la valeur de volume des ventes autoris\u00E9 en Non, car ceci entra\u00EEne un doublon dans la ligne de prix avec Envoyer de\u00A0: {0}, Envoyer \u00E0\u00A0: {1}, En vigueur \u00E0 partir de\u00A0: {2}, En vigueur jusqu''au\u00A0: {3}
APDM_PRICE_IN_ONE_PENDING_PCO=Le prix figure d\u00E9j\u00E0 dans un ordre de modification article en cours. Il ne peut y avoir qu'un seul ordre de modification article en cours par objet Prix.
APDM_NO_SAVEAS_ON_UNRELEASED_PCO=Impossible d'enregistrer sous sur un ordre de modification article dont la validation est annul\u00E9e avec un ou des prix affect\u00E9s.
APDM_DUP_PRICE_IN_AP=Le prix {0} figure d\u00E9j\u00E0 dans l''onglet Prix affect\u00E9s.
APDM_PRICE_EXISTS_FOR_PART=Un prix existe d\u00E9j\u00E0 pour cet article.
APDM_NO_PART_FOR_PRICE=Informations sur l'article manquantes. Un prix ne peut pas \u00EAtre cr\u00E9\u00E9 sans article.
APDM_NO_SUPPLIER_FOR_PRICE=Informations manquantes sur le fournisseur. Un prix ne peut pas \u00EAtre cr\u00E9\u00E9 sans fournisseur.
APDM_PUBLISH_CONTENT_UNKNOWN_ERROR=Erreur inconnue.
APDM_PUBLISH_PRICES_UNKNOWN_ERROR=Erreur inconnue.
APDM_PRICE_NO_SHIP_TO=Le lieu d'envoi ne peut \u00EAtre vide.
APDM_PRICE_NO_EFF_FROM_DATE=La date d'entr\u00E9e en vigueur ne peut \u00EAtre vide.
APDM_PRICE_NO_QTY=La quantit\u00E9 ne peut \u00EAtre vide si le prix est d\u00E9fini pour autoriser des volumes d'achat.
APDM_WFL_NOPRICEADMIN_CONTINUE=Aucun administrateur de prix sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
APDM_PRICE_EFF_DATE_MISTMATCH=La valeur En vigueur \u00E0 partir du ne peut pas \u00EAtre sup\u00E9rieure \u00E0 la valeur En vigueur jusqu'au.
APDM_PUBLISH_PRICE_PART_NOT_IN_IM=L'article n'est pas reconnu. Veuillez v\u00E9rifier que l'article existe ou diffusez-le pour les donn\u00E9es techniques de r\u00E9f\u00E9rence via l'onglet AML.
APDM_PUBLISH_PRICE_NO_RESPONSE=Aucune r\u00E9ponse pour cet article.
APDM_PUBLISH_PRICE_NO_PRICELINE=Les informations sur la tarification ne sont pas disponibles pour cet article.
APDM_PUBLISH_PRICE_RESULTS=Nombre d''objets Prix diffus\u00E9s\u00A0: {0}, Rejet\u00E9s\u00A0: {1}
APDM_LOOKUP_PRICE_QTY_DATE_MISMATCH=Les prix ne seront pas report\u00E9s, car la quantit\u00E9 et la date de l'article ne correspondent pas au prix existant
APDM_LOOKUP_PRICE_QTY_MISMATCH=Les prix ne seront pas report\u00E9s, car la quantit\u00E9 de l'article ne correspond pas au prix existant
APDM_LOOKUP_PRICE_DATE_MISMATCH=Les prix ne seront pas report\u00E9s, car les dates d'entr\u00E9e en vigueur de l'article ne correspondent pas au prix existant
APDM_LOOKUP_PRICE_NOT_FOUND_FOR_PART=Aucun prix trouv\u00E9 pour cet article
APDM_PCO_NOT_PENDING=Le statut de l'ordre de modification article n'est pas En cours. Des prix ne peuvent \u00EAtre ajout\u00E9s qu'\u00E0 un ordre de modification article dans un statut En cours.
APDM_LOOKUP_PRICE_NO_MAT_PRICE=Pas de prix mat\u00E9riel pour cet article. Les prix peuvent \u00EAtre report\u00E9s pour cet article seulement si un prix mat\u00E9riel est disponible, car l'article est indiqu\u00E9 comme un composant.
APDM_LOOKUP_PRICE_NO_NON_MAT_PRICE=Pas de prix non mat\u00E9riel pour cet article. Les prix peuvent \u00EAtre report\u00E9s pour cet article seulement si un prix non mat\u00E9riel est disponible, car l'article est indiqu\u00E9 comme un assemblage.
APDM_LOOKUP_PRICE_NO_TOTAL_PRICE=Pas de prix total pour cet article. Les prix peuvent \u00EAtre report\u00E9s pour cet article seulement si un prix total est disponible, car l'article est indiqu\u00E9 comme un composant personnalis\u00E9.
APDM_LOOKUP_PRICE_NO_COST_PART=Les prix n'ont pas \u00E9t\u00E9 tir\u00E9s, car le co\u00FBt n'est pas d\u00E9fini pour cet article.
APDM_LOOKUP_PRICE_OPEN_RESPONSE=Les prix n'ont pas \u00E9t\u00E9 extraits pour cet article afin de prot\u00E9ger une ligne de r\u00E9ponse ouverte \u00E0 un fournisseur.
APDM_LOOKUP_PRICE_QUOTEAS_NOT_COMPATIBLE=Les prix n'ont pas \u00E9t\u00E9 recherch\u00E9s car la fonction Devis sous pour cet article n'est pas compatible avec celle d'un projet source.
APDM_UNDELETE_DUP_PRICE_EXISTS=Impossible de r\u00E9tablir ce prix, car un autre prix {0} est associ\u00E9 au m\u00EAme article, fournisseur, site, client ou programme.
APDM_PRICE_AUTONUMBER_NOTDEFINED=Les num\u00E9ros automatiques pour les prix des \u00E9l\u00E9ments ne sont pas d\u00E9finis et les prix sans num\u00E9ros automatiques ne peuvent pas \u00EAtre copi\u00E9s dans cette op\u00E9ration. Souhaitez-vous copier l'\u00E9l\u00E9ment sans copier les prix ?
APDM_ATTACHMENT_IN_USED=Impossible de supprimer l'annexe, car l'objet annexe est actuellement utilis\u00E9.
APDM_DUPLICATE_ATTACHMENT={0} comprend d\u00E9j\u00E0 cet(te) {1}.{2}.{3}. Les doublons ne sont pas autoris\u00E9s.
APDM_INCORP_DUPLICATE_ATTACHMENT={0} comprend d\u00E9j\u00E0 cet(te) {1}.{2}.{3}. Les doublons ne sont pas autoris\u00E9s. Les fichiers suivants n''ont pas pu \u00EAtre incorpor\u00E9s \u00E0 l''objet\u00A0: {2}.{3}
APDM_CANNOT_REMOVE_REDLINED_ATTACHMENT=Impossible de supprimer l'annexe, car elle est corrig\u00E9e.
APDM_CANNOT_MODIFY_REDLINED_ATTACHMENT=Impossible de modifier l'annexe corrig\u00E9e.
APDM_CHECKOUT_REDLINED_ATTACHMENT_WARNING=La version actuelle de cette annexe comprend des corrections pour la r\u00E9vision. La nouvelle version de l'annexe ne comprendra pas les corrections une fois consign\u00E9e, mais vous pourrez toujours acc\u00E9der aux corrections de la version pr\u00E9c\u00E9dente avec les privil\u00E8ges appropri\u00E9s. Souhaitez-vous continuer\u00A0?
APDM_CANNOT_CHECKOUT_VIA_BIO=Certains des fichiers s\u00E9lectionn\u00E9s ne peuvent pas \u00EAtre v\u00E9rifi\u00E9s car la version du dossier n'est pas la derni\u00E8re.
APDM_UNRELEASELOSEATTACHREDLINEWARNING=L''annulation de cette modification entra\u00EEnera une perte des corrections d''annexe de la modification en cours {0}. Souhaitez-vous continuer\u00A0?
APDM_DUPLICATE_FILE=Fichiers en double\u00A0: {0}. Veuillez modifier le chemin du fichier.
APDM_ATTACHNMENT_DELETE_OLD_VERSION_FILES=Impossible de supprimer {0} dans la version {1}, car elle est d\u00E9j\u00E0 consign\u00E9e.
APDM_FILETYPENOTMATCH=Le fichier consign\u00E9 doit porter la m\u00EAme extension de fichier que le fichier r\u00E9serv\u00E9. Veuillez s\u00E9lectionner de nouveau ou annuler.
APDM_FILETYPENOTMATCH_WARNING=Le fichier que vous consignez ne porte pas la m\u00EAme extension que le fichier r\u00E9serv\u00E9. Souhaitez-vous continuer\u00A0?
APDM_FOLDERFILETYPENOTMATCH=Le fichier que vous tentez de remplacer ne porte pas la m\u00EAme extension que le fichier d'origine. Veuillez revoir votre s\u00E9lection ou annuler.
APDM_FOLDERFILETYPENOTMATCH_WARNING=Le fichier que vous tentez de remplacer ne porte pas la m\u00EAme extension que le fichier d'origine. Souhaitez-vous continuer ?
APDM_DELETE_LATESTVESRION_WHEREUSED=Impossible de supprimer la derni\u00E8re version car elle a \u00E9t\u00E9 partag\u00E9e avec plusieurs objets.
APDM_DELETE_LATESTVESRION_INCORPORATED=Impossible de supprimer la derni\u00E8re version car elle a \u00E9t\u00E9 incorpor\u00E9e.
APDM_DELETE_VESRION_WHEREUSED=Cette version ne peut pas \u00EAtre purg\u00E9e car elle est rattach\u00E9e \u00E0 un ou plusieurs objets.
APDM_DELETE_VESRION_REDLINED=Cette version ne peut pas \u00EAtre purg\u00E9e car elle est contient des fichiers corrig\u00E9s.
APDM_DELETE_DESIGN_OBJECT=Impossible de supprimer la conception s\u00E9lectionn\u00E9e car elle figure dans la structure d'une ou de plusieurs conceptions.
APDM_PURGE_SINGLE_VERSION=Impossible de purger la version unique des dossiers.
APDM_DELETE_PARENTDESIGN_OBJECT=Impossible de supprimer la conception s\u00E9lectionn\u00E9e car une partie de sa version pr\u00E9sente un contenu de structure non vide.
APDM_CHECKIN_DESIGN_RECURSION=D\u00E9tection d''une boucle r\u00E9currente : {0}.
APDM_DELETE_VESRION_NOVERSION=Impossible de supprimer la version car il ne s'agit pas d'une version valide.
APDM_DELETE_VESRION_CHECKEDOUT=Cette version ne peut pas \u00EAtre purg\u00E9e car elle est actuellement r\u00E9serv\u00E9e.
APDM_STRUCTUREWHERE_CANCEL_CHECKOUT=Cette version est en cours d'utilisation et ne peut pas \u00EAtre annul\u00E9e.
APDM_APPROVAL=Approbation
APDM_CHANGEINFO=Informations sur les modifications
APDM_ATTRIBUTES=Attributs
APDM_FILES=Fichiers
APDM_STRUCTURE=Structure
APDM_RELATIONSHIP_LAST_DEFAULT_STATUS=Impossible d''ajouter l''objet li\u00E9 {0}, car l''objet parent ou l''objet li\u00E9 est dans son dernier statut par d\u00E9faut.
APDM_CANNOT_DELETE_FOR_RELATIONSHIPS={0} {1} ne peut pas \u00EAtre supprim\u00E9 car il est li\u00E9 \u00E0 d''autres objets.
APDM_CANNOT_ADD_CYCLIC_RELATED_OBJECT={0} est d\u00E9j\u00E0 associ\u00E9 \u00E0 {1} de {2}.
APDM_CANNOT_UPDATE_CYCLIC_RELATED_OBJECT=Impossible de d\u00E9finir cette relation car une relation cyclique risque de se produire.
APDM_DUPLICATE_RELATED_OBJECT={0} est d\u00E9j\u00E0 li\u00E9 \u00E0 {1}.
APDM_DUPLICATE_RELATED_OBJECT_BETWEEN_RELATEDPSR_AND_RELATIONSHIPS=La relation entre les deux objets existe d\u00E9j\u00E0 dans l'onglet Rapport d'Incident Produit li\u00E9 ou l'onglet Relations.
APDM_NOT_EXIST_RELATED_OBJECT=La relation n'existe pas.
APDM_FAIL_MOVE_STATUS_FOR_RELATED_OBJECT=Les crit\u00E8res ne sont pas satisfaits pour certains objets li\u00E9s dans la table Affect\u00E9(es) par.
APDM_RELATIONSHIP_NULL_WORKFLOW=Un objet parent ou un objet li\u00E9 n'a pas \u00E9t\u00E9 attribu\u00E9 au workflow.
APDM_RELATIONSHIP_CANNOT_UPDATE_WORKFLOW=Impossible de mettre \u00E0 jour le workflow, car des relations utilisent ce workflow.
APDM_RELATIONSHIP_UNSUPPORTED_OPERATOR=Refuser de modifier la r\u00E8gle des relations avec l'action de modification de r\u00E8gle.
APDM_RELATIONSHIPS_CANCEL_CHECKOUT=Cette version est utilis\u00E9e par des relations et ne peut pas \u00EAtre annul\u00E9e.
APDM_USER_GROUP_INVALID_ATTRIBUTE_ID=L'identifiant d'attribut requis n'est pas sp\u00E9cifi\u00E9.
APDM_USER_GROUP_MISSING_GROUP_NAME=Le nom de groupe requis n'est pas sp\u00E9cifi\u00E9.
APDM_USER_GROUP_INVALID_GROUP_NAME=Le nom de groupe sp\u00E9cifi\u00E9 {0} n''est pas valide.
APDM_LICENSE_POOL_GENERAL=G\u00E9n\u00E9ral
APDM_ALL_SUPPLIER_LICENSE_USED=Echec de la conversion de cet utilisateur en utilisateur simultan\u00E9, car toutes les licences attribu\u00E9es \u00E0 ce fournisseur sont utilis\u00E9es.
APDM_SUPPLIER_DUPLICATE_RFQ_ROUT=Les m\u00EAmes crit\u00E8res d'acheminement de l'appel d'offres existent.
APDM_SUPPLIER_OFFERING_LINETYPE_CANNOTUPDATE=L'offre produit ne peut pas \u00EAtre mise \u00E0 jour.
APDM_SUPPLIER_RATING_LINETYPE_CANNOTDELETE=L'offre produit d'\u00E9valuation ne peut pas \u00EAtre supprim\u00E9e.
APDM_SUPPLIER_WEB_SUPPLIER_CANNOT_CHANGE=Impossible de modifier le fournisseur en fournisseur Web, car il n'existe aucun utilisateur de contacts.
APDM_SUPPLIER_CHANGE_STATUS_NO_PRIV=La modification du statut du fournisseur n'est pas autoris\u00E9e en raison d'un privil\u00E8ge insuffisant.
APDM_SUPPLIER_MFR_CONTINENT_COUNTRY_REGION=Le Continent/Pays/R\u00E9gion n'est pas valide.
APDM_SUPPLIER_VALUE_EMPTY=La valeur de {0} ne peut \u00EAtre vide.
APDM_SUPPLIER_INVALID_LICENSED_USER_NUMBER=Le nombre d''utilisateurs sous licence {0} n''est pas un nombre valide.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PR=Le fournisseur ne peut pas \u00EAtre supprim\u00E9 de fa\u00E7on irr\u00E9versible pour {0}, un ou des objets de service produit r\u00E9f\u00E9rencent le fournisseur.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PJ=Le fournisseur ne peut pas \u00EAtre supprim\u00E9 de fa\u00E7on irr\u00E9versible pour {0}, un ou des projets r\u00E9f\u00E9rencent le fournisseur.
APDM_SUPPLIER_CANNOT_HARD_DELETE_RP=Le fournisseur ne peut pas \u00EAtre supprim\u00E9 de fa\u00E7on irr\u00E9versible pour {0}, une ou des r\u00E9ponses r\u00E9f\u00E9rencent le fournisseur.
APDM_SUPPLIER_CANNOT_HARD_DELETE_PRICE=Le fournisseur ne peut pas \u00EAtre supprim\u00E9 de fa\u00E7on irr\u00E9versible pour {0}, un ou des prix r\u00E9f\u00E9rencent le fournisseur.
APDM_SUPPLIER_INVALID_MAX_NUMBER_LICENSE=Le nombre maximum d''utilisateurs de contacts sous licence {0} ne peut pas \u00EAtre sup\u00E9rieur au nombre maximum d''utilisateurs de contacts {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE=Le nombre maximum d''utilisateurs de contacts {0} ne peut pas \u00EAtre sup\u00E9rieur au nombre maximum d''utilisateurs de contacts sous licence {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE1=Le nombre maximum de licences \u00E9tendues {0} ne peut pas \u00EAtre sup\u00E9rieur au nombre de licences utilisateur \u00E9tendues {1} du syst\u00E8me.
APDM_SUPPLIER_INVALID_MAX_USER=Le nombre maximum d''utilisateurs de contacts {0} ne peut pas \u00EAtre inf\u00E9rieur au nombre d''utilisateurs de contacts actuel {1}.
APDM_SUPPLIER_INVALID_MAX_POWER_LICENSE2=Le nombre maximum d''utilisateurs de contacts avec droits \u00E9tendus {0} ne peut pas \u00EAtre inf\u00E9rieur au nombre d''utilisateurs de contacts avec droits \u00E9tendus actuel {1}.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL1=Impossible de d\u00E9finir cet utilisateur comme utilisateur nomm\u00E9. Le nombre maximum d'utilisateurs nomm\u00E9s pour le fournisseur est atteint.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL2=Impossible de d\u00E9finir cet utilisateur comme utilisateur simultan\u00E9. Le nombre maximum d'utilisateurs nomm\u00E9s pour le syst\u00E8me est atteint.
APDM_SUPPLIER_CHANGE_TO_POWER_USER_FAIL3=Impossible de d\u00E9finir cet utilisateur comme utilisateur simultan\u00E9. Le nombre maximum d'utilisateurs simultan\u00E9s pour le fournisseur est atteint.
APDM_SUPPLIER_INVALID_MAX_NUMBER_LICENSE1=Le nombre maximum d''utilisateurs de contacts sous licence {0} ne peut pas \u00EAtre inf\u00E9rieur \u00E0 la somme {1} des utilisateurs de contacts simultan\u00E9s et des utilisateurs de contacts avec droits \u00E9tendus actuels.
APDM_LICENSED_USER_ORG_CHANGE_FAIL=Impossible d'attribuer cette licence utilisateur au fournisseur\u00A0; le nombre maximum de licences pour le fournisseur est atteint.
APDM_POWER_USER_ORG_CHANGE_FAIL=Impossible d'affecter cet utilisateur sous licence \u00E9tendue au fournisseur\u00A0; le nombre maximum de licences \u00E9tendues pour le fournisseur est atteint.
APDM_RESTRICTED_USER_ORG_CHANGE_FAIL=Impossible d'affecter cet utilisateur limit\u00E9 au fournisseur\u00A0; le nombre maximum d'utilisateurs de contacts pour le fournisseur est atteint.
APDM_USER_ONLY_ONE_SUPPLIER_USER=Cet utilisateur est le seul utilisateur de contacts pour l'organisation fournisseur d'origine. Souhaitez-vous continuer\u00A0?
APDM_USER_LDAP_USER_NO_REASSIGN=Les utilisateurs LDAP ne peuvent pas \u00EAtre affect\u00E9s \u00E0 l'organisation fournisseur.
APDM_SUPPLIER_LINECARD_COVERD=Les offres {0} que vous tentez de cr\u00E9er sont d\u00E9j\u00E0 couvertes par une offre fabricant plus importante. Cliquez sur Annuler pour afficher les offres fabricant enregistr\u00E9es.
APDM_SUPPLIER_LINECARD_OVERWRITE_EXISTED=Cette nouvelle offre existe d\u00E9j\u00E0 ou chevauche les offres produit existantes. S\u00E9lectionnez Continuer si vous souhaitez remplacer les entr\u00E9es existantes.
APDM_SUPPLIER_INVALIDE_RECIPIENT=L'utilisateur n'appartient pas au fournisseur.
APDM_SUPPLIER_USER_NOT_USER_MANAGER_ROLE=Vous n'avez pas le privil\u00E8ge pour modifier les r\u00F4les.
APDM_SUPPLIER_INVALID_LINECARD=Continent/Pays/R\u00E9gion non valide dans l'offre produit.
APDM_SUPPLIER_ENABLE_FAIL=Impossible d'activer le fournisseur, car le nombre d'utilisateurs de contacts avec droits \u00E9tendus a d\u00E9pass\u00E9 la limite de licences \u00E9tendues du syst\u00E8me.
APDM_SUPPLIER_INVALID_GEOGRAPHY=Donn\u00E9es g\u00E9ographiques non valides. Veuillez proposer un continent/pays/r\u00E9gion correct.
APDM_SUPPLIER_SET_WEBSUPPLIER_FAIL=Impossible de d\u00E9finir le fournisseur comme un fournisseur Web, car le nombre maximum d'utilisateurs de contacts est de 0.
APDM_USER_SAVEAS_FAIL1=Impossible d'enregistrer sous l'utilisateur, car cela entra\u00EEnerait un d\u00E9passement de la limite maximum d'utilisateurs du fournisseur.
APDM_USER_SAVEAS_FAIL2=Impossible d'enregistrer sous l'utilisateur, car cela entra\u00EEnerait un d\u00E9passement de la limite maximum des utilisateurs avec droits \u00E9tendus du fournisseur.
APDM_USER_SAVEAS_FAIL3=Impossible d'enregistrer sous l'utilisateur, car cela entra\u00EEnerait un d\u00E9passement de la limite maximum d'utilisateurs sous licence du fournisseur.
APDM_USER_ENABLE_FAIL=Impossible d'activer l'utilisateur, car cela entra\u00EEnerait un d\u00E9passement de la limite maximum d'utilisateurs du fournisseur.
APDM_USER_INVALID_CONVERTED=Impossible de convertir un fournisseur en acheteur.
APDM_USER_INVALID_LICENCE_FOR_BUYER=Impossible de d\u00E9finir l'acheteur en tant qu'utilisateur limit\u00E9.
APDM_HASSUPPLIERS=Impossible de supprimer le fabricant {0}, car il a {1} fournisseur(s).
APDM_DUPLICATE_SUPPLIER_USER=L''utilisateur portant l''ID {0} existe d\u00E9j\u00E0.
APDM_ROLE_USER_PROLE_ROLE_MISSING=Le r\u00F4le {0} est obligatoire.
APDM_PROJECT_CANNOT_HARD_DEL=Les projets ne peuvent pas \u00EAtre supprim\u00E9s de fa\u00E7on irr\u00E9versible.
APDM_AUTH_FAILURE=Echec d''authentification pour l''utilisateur {0}
ASSIGNMENT_PENDING_FILTER=En cours
ASSIGNMENT_ASSIGNED_FILTER=Affect\u00E9(es)
ASSIGNMENT_SHOWALL_FILTER=Afficher tout
ASSIGNMENT_DUE_ALL_FILTER=Tout
ASSIGNMENT_ONE_WEEK_FILTER=1 semaine
ASSIGNMENT_TWO_WEEKS_FILTER=2 semaines
ASSIGNMENT_THREE_WEEKS_FILTER=3 semaines
ASSIGNMENT_FOUR_WEEKS_FILTER=4 semaines
ASSIGNMENT_ONE_MONTH_FILTER=1 mois
ASSIGNMENT_TWO_MONTHS_FILTER=2 mois
ASSIGNMENT_THREE_MONTHS_FILTER=3 mois
ASSIGNMENT_SIX_MONTHS_FILTER=6 mois
ADMIN_DUPLICATE_ACTIONINCLASS=L''action personnalis\u00E9e {0} est d\u00E9j\u00E0 attribu\u00E9e dans cette hi\u00E9rarchie de classes.
ADMIN_VALIDCHAR_FOR_ATT=Seules les valeurs "{0}" sont autoris\u00E9es pour {1}.
ADMIN_VALIDCARRIAGERETURNCHAR_FOR_ATT=(Retour \u00E0 la ligne) n''est pas une valeur valide pour {1}. Seules les valeurs ({0}) sont valides.
ADMIN_DEFWORKFLOW_DELETE={0} est r\u00E9serv\u00E9(e) et ne peut pas \u00EAtre supprim\u00E9(e).
ADMIN_BAD_SCALE=L'\u00E9chelle peut \u00EAtre comprise entre 2 et 6.
ADMIN_DATAEXISTS=Si vous attribuez une nouvelle liste, toutes les valeurs pr\u00E9c\u00E9demment attribu\u00E9es \u00E0 cet attribut seront supprim\u00E9es.
ADMIN_LISTMAPPING_CRITERIA=Impossible d''effectuer cette op\u00E9ration, car ce mappage attribut/liste est actuellement utilis\u00E9 par les crit\u00E8res\u00A0: {0}.
ADMIN_LISTMAPPING_QUERY=Impossible d''effectuer cette op\u00E9ration, car ce mappage attribut/liste est utilis\u00E9 par la recherche\u00A0: {0}.
ADMIN_LISTMAPPING_REPORT=Impossible d''effectuer cette op\u00E9ration, car ce mappage attribut/liste est actuellement utilis\u00E9 par la requ\u00EAte pour le rapport {0}.
APDM_LIST_CANNOT_CHANGE_ATTRIBUTE_IN_USE_WITH_COMPLETE_LIST=Impossible de modifier la liste pour l''attribut "{0}" car celui-ci est utilis\u00E9 par le ou les objets suivants : {1}
APDM_LIST_CANNOT_CHANGE_ATTRIBUTE_IN_USE_WITH_EXAMPLES=Impossible de modifier la liste pour l''attribut "{0}" car celui-ci est utilis\u00E9 par les objets {1}. Vous trouverez ci-dessous des exemples d''utilisation : {2}
APDM_ADMIN_DIRECT_CIRCULAR_DEF_FOR_DYNLIST=La liste dynamique ne peut pas \u00EAtre affect\u00E9e \u00E0 l''attribut, qui est dans les crit\u00E8res de la liste.
APDM_ADMIN_INDIRECT_CIRCULAR_DEF_FOR_DYNLIST=La liste dynamique ne peut pas \u00EAtre affect\u00E9e \u00E0 l''attribut, qui est dans les crit\u00E8res de l''autre liste {1} affect\u00E9e \u00E0 l''attribut.
ADMIN_SUBSCRIBER_WITHOUT_DETAILS=Impossible de cr\u00E9er un abonn\u00E9 activ\u00E9 sans d\u00E9tails.
ADMIN_ATTRIBUTE_NAME_WITH_COMMA=Le nom d'attribut ne doit pas contenir de virgule.
ADMIN_CLASS_NAME_WITH_COMMA=Le nom de classe ne doit pas contenir de virgule.
ADMIN_SUBSCRIBER_WITHOUT_ROLES=Au moins une ligne de d\u00E9tails sur l'abonn\u00E9 ne comprend pas de r\u00F4le valide, vous devez corriger avant d'activer l'abonn\u00E9.
ADMIN_OTHER_SERVER_DISABLED=Impossible de supprimer ce serveur de fichiers. Un serveur de fichiers doit \u00EAtre disponible.
ADMIN_LIST_IN_USE_BY_CRITERIA=Impossible de modifier les crit\u00E8res pour cette liste car celle-ci est utilis\u00E9e par les crit\u00E8res suivants : {0}
ADMIN_LIST_CRITERIA_AND_ATTRIBUTE=Crit\u00E8res : {0} ; attribut : {1}
ADMIN_OBJECT_TYPE_QUERY=Requ\u00EAte
ADMIN_OBJECT_TYPE_Report=Rapport
APDM_NONWEB_LOGIN=Vous appartenez \u00E0 un fournisseur non activ\u00E9 pour le Web et qui ne peut pas se connecter au syst\u00E8me. Contactez l'administrateur PLM.
APDM_INACTIVE_SUPP_LOGIN=Connexion refus\u00E9e. Vous appartenez \u00E0 un fournisseur inactif.
APDM_UNKNOWN_HOST=Inconnu(e)
APDM_CANNOT_PUBLISH_PRICES=Certains articles s\u00E9lectionn\u00E9s ne peuvent pas \u00EAtre diffus\u00E9s pour les raisons suivantes. Aucune offre\u00A0: {0}, Aucun fournisseur\u00A0: {1}, Pas dans les donn\u00E9es techniques de r\u00E9f\u00E9rence\u00A0: {2}.
ADMIN_DELETE_MASTER_SERVER=Le serveur ma\u00EEtre ne peut pas \u00EAtre supprim\u00E9.
ADMIN_DELETE_READONLY_ROLE=Le r\u00F4le {0} est en lecture seule et ne peut pas \u00EAtre supprim\u00E9.
ADMIN_INVALID_IMPORT_TYPE=Fichier d'importation non valide. Veuillez v\u00E9rifier de nouveau le fichier.
APDM_CREATE_OBJECT_SOFT_DELETED=L''objet {0} a \u00E9t\u00E9 supprim\u00E9 de fa\u00E7on r\u00E9versible. Vous pouvez essayer de le r\u00E9tablir.
APDM_HISTORY_GRANTROLE_DETAIL_FORMAT=Accordez un ou des r\u00F4les <{0}> \u00E0 l''utilisateur ou au groupe d''utilisateurs <{1}>.
APDM_HISTORY_REVOKEROLE_DETAIL_FORMAT=Annulez un ou des r\u00F4les <{0}> de l''utilisateur ou du groupe d''utilisateurs <{1}>.
APDM_QUICKSEARCH_TITLE1=Tout le contenu Agile o\u00F9 Nom, R\u00E9f\u00E9rence ou Description contient "{0}"
APDM_QUICKSEARCH_TITLE2={0} o\u00F9 {1} contient "{2}" {3}
APDM_QUICKSEARCH_TITLE_OR=ou
APDM_QUICKSEARCH_ATTACHMETN=son annexe contient
APDM_ADVANCESEARCH_TITLE=Recherche avanc\u00E9e
ADMIN_INVALID_CHAR=Les caract\u00E8res suivants ne sont pas valides et ne peuvent pas \u00EAtre utilis\u00E9s {0}
APDM_ATTRIBUTE_VALUE_REQUIRED=Une valeur vide n'est pas autoris\u00E9e
APDM_INSUFFICIENT_LICENSE_LOGIN=Vous ne pouvez pas vous connecter en raison de licence insuffisante
APDM_ITEMHASPRICES=La donn\u00E9e technique comprend d\u00E9j\u00E0 un objet prix li\u00E9. Impossible de la supprimer.
APDM_SYSTEM_NOTIFICATION=Notification syst\u00E8me Agile
APDM_SUPPLIER_CANNOT_BEADD={0} dont le statut est inactif ne peut pas \u00EAtre ajout\u00E9.
APDM_CUSTOMER_CANNOT_BEADD={0} dont le statut est inactif ne peut pas \u00EAtre ajout\u00E9.
ADMIN_INVALIDACTION=L''action personnalis\u00E9e {0} n''existe pas.
APDM_HASBATCHEXCEPTION=Il y a des exceptions lorsque vous effectuez une action par lots
APDM_DUPLICATE_GUID=Un service de r\u00E9ponse avec le GUID "{0}" existe d\u00E9j\u00E0.
APDM_OPERATION_TIMEDOUT=L'op\u00E9ration n'a pas \u00E9t\u00E9 termin\u00E9e dans les temps indiqu\u00E9s.
APDM_APPROVEFORGROUP_INVALID=Veuillez s\u00E9lectionner les groupes appropri\u00E9s que vous approuvez pour
APDM_REJECTFORGROUP_INVALID=Veuillez s\u00E9lectionner les groupes appropri\u00E9s que vous rejetez pour
APDM_APPROVE_FOR={0} approuv\u00E9(es) pour {1}
APDM_REJECTED_FOR={0} rejet\u00E9(es) pour {1}
APDM_APPROVE_FOR_WITHOUTPASSWORD={0} approuv\u00E9 (sans mot de passe) pour {1}
APDM_REJECTED_FOR_WITHOUTPASSWORD={0} rejet\u00E9 (sans mot de passe) pour {1}
APDM_APPROVE=Approuv\u00E9(es) pour
APDM_REJECTED=Rejet\u00E9(es) pour
APDM_ESC=(Signalisation)
APDM_HISTORY_ADDSTATUS=(Ajout\u00E9(e) au statut - {0}) {1}
APDM_HISTORY_REMOVESTATUS=(Supprim\u00E9(e) du statut - {0}) {1}
ADMIN_INVALIDATTTYPE=Type d'attribut non valide.
ADMIN_ADDNEWFLEXATT=Echec de cr\u00E9ation d'un attribut.
ADMIN_NEXTNUM_EMPTY=La premi\u00E8re r\u00E9f\u00E9rence ne peut \u00EAtre vierge.
ADMIN_NEXTNUM_NEGATIVE=Le champ Premi\u00E8re r\u00E9f\u00E9rence ne peut \u00EAtre n\u00E9gatif.
ADMIN_ATTRIBUTE_NAME_WITH_DOT=Le nom d'attribut doit contenir un point.
ADMIN_CLASS_NAME_WITH_DOT=Le nom de classe ne doit pas contenir de point.
ADMIN_NEXTNUM_ZERO=Le champ Premi\u00E8re r\u00E9f\u00E9rence ne peut \u00EAtre 0.
ADMIN_DEF_LIFECYCLEPHASE=Impossible de d\u00E9sactiver la phase de cycle de vie par d\u00E9faut.
APDM_BULK_FAILED=Echec de l'action, veuillez r\u00E9essayer.
APDM_BUKL_UPDATE_ERROR=Ces op\u00E9rations contiennent des erreurs. Des valeurs non valides peuvent \u00EAtre pr\u00E9sentes. V\u00E9rifiez vos donn\u00E9es et r\u00E9essayez.
APDM_ADMIN_NONINTEGER_VALUE=Une d\u00E9cimale n'est pas autoris\u00E9e dans la valeur par d\u00E9faut, la valeur minimum et la valeur maximum de l'attribut de cette r\u00E9f\u00E9rence utilisateur.
APDM_ADMIN_NEGATIVE_VALUE=Un nombre n\u00E9gatif n'est pas autoris\u00E9 dans la valeur par d\u00E9faut, la valeur minimum et la valeur maximum de l'attribut de cette r\u00E9f\u00E9rence utilisateur.
APDM_SITE_REMOVE_WARNING=Lorsque ce site d\u00E9sactiv\u00E9/supprim\u00E9 est retir\u00E9 de la liste, vous ne pouvez plus l'attribuer \u00E0 la liste des sites. Etes-vous s\u00FBr(e) de vouloir supprimer ce site\u00A0?
APDM_HISTORY_SEND_TO_DETAIL_FORMAT=Envoy\u00E9(e) \u00E0 : {0}
APDM_ADMIN_ADDNEWPORTAL=Echec de cr\u00E9ation d'un portail.
APDM_ADMIN_DELETE_PORTAL=Impossible de supprimer le PORTAL, car il est utilis\u00E9 par d'autres utilisateurs.
PGC_HASWU=L''objet {0} ne peut pas \u00EAtre supprim\u00E9, car il est utilis\u00E9 par d''autres objets.
PGC_SUBSTANCEGROUP_HASWU=Impossible de supprimer le mat\u00E9riel {0}, car il est utilis\u00E9 par {1} donn\u00E9e technique (ou composant ou mat\u00E9riaux).
PGC_SUBSNAMEALREADYEXISTS={0} nom {1} existe d\u00E9j\u00E0.
PGC_SUBSGROUPNAMEALREADYEXISTS=Le nom de mat\u00E9riel {0} existe d\u00E9j\u00E0.
PGC_REGULATIONNAMEALREADYEXISTS=Le nom "{0}" {1} existe d\u00E9j\u00E0.
PGC_SUBSTANCEGROUPCREATEFAIL=Echec de la cr\u00E9ation du(de la) "{0}" car le(la) "{1}" n''est pas sp\u00E9cifi\u00E9(e).
PGC_DELETE_MISC=L''objet {0} ne peut pas \u00EAtre supprim\u00E9 car il s''agit d''un objet divers.
APDM_SUBSTANCEALREADYINTABLE=La substance {0} existe d\u00E9j\u00E0 dans la table.
APDM_SUPPLIERALREADYINTABLE=Le fournisseur {0} existe d\u00E9j\u00E0 dans la table.
APDM_SUPPLIER_INACTIVE=Impossible d''ajouter le fournisseur {0}, car il est inactif.
PGC_SUBSTANCEADD2ITSELF=Un(e) {0} ne peut pas \u00EAtre ajout\u00E9(e) \u00E0 lui(elle)-m\u00EAme.
PGC_ONLY_SUBS_TO_SG="{0}" ne peut pas \u00EAtre ajout\u00E9(e) \u00E0 "{1}". "{2}" peut \u00EAtre ajout\u00E9(e) uniquement.
PGC_ONLY_SUBS_AND_SG_TO_MAT="{0}" ne peut pas \u00EAtre ajout\u00E9(e) \u00E0 {1}. "{2}" ou "{3}" peut \u00EAtre ajout\u00E9(e) uniquement.
PGC_NO_DIFF_TYPES_TO_SUBS=Les objets m\u00E9tier "{3}" ou "{4}" ne peuvent pas \u00EAtre ajout\u00E9s \u00E0 "{0}" car ils sont d\u00E9j\u00E0 associ\u00E9s \u00E0 un autre objet m\u00E9tier "{1}" ou "{2}". "{0}" ne peut pas \u00EAtre associ\u00E9 \u00E0 l''objet m\u00E9tier "{3}" ou "{4}" tout en \u00E9tant aussi associ\u00E9 \u00E0 "{1}" ou "{2}".
PGC_MDO_SPEC_TYPES_DIFF=Seuls les objets "{1}" dont le type {2} est \u00E9gal \u00E0 la valeur {3} peuvent \u00EAtre ajout\u00E9s \u00E0 {0}. Les objets "{1}" dont le type {2} est \u00E9gal \u00E0 {4} ne peuvent pas \u00EAtre ajout\u00E9s.
PGC_NO_SPEC_FOR_JGP_MDO=Un(e) {1} doit \u00EAtre associ\u00E9(e) pour une sp\u00E9cification {0}.
APDM_NO_BASE_SUBS_FOR_SG="{0}" ne peut pas \u00EAtre cr\u00E9\u00E9(e) sans "{1}".
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_ANTHOER_SG=Impossible de s\u00E9lectionner un(e) "{0}" comme "{1}".
APDM_BASE_SUBS_FOR_SG_CAN_ONLY_BE_SUBSTANCE=Vous ne pouvez s\u00E9lectionner qu''un(e) {0} comme {1} de {2}.
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_CHANGE_IF_SG_IN_USED=Impossible de modifier le(la) "{0}" si le(la) "{1}" est utilis\u00E9(e).
APDM_VALIDATION_TYPE_CANNOT_BE_CHANGE_IF_SPECIFICATION_IN_USED=Impossible de modifier le type de validation si l''objet m\u00E9tier {0} est utilis\u00E9.
PGC_CANNOT_ADD_ROW_TO_SG=Etant donn\u00E9 que le Groupe de substances est utilis\u00E9 par {0} - {1}, vous ne pouvez pas lui ajouter d''autres substances.
PGC_CANNOT_DELETE_ROW_TO_SG=Etant donn\u00E9 que le Groupe de substances est utilis\u00E9 par {0} - {1}, vous ne pouvez pas y supprimer de substances.
PGC_CANNOT_MODIFY_ROW_TO_SG=Etant donn\u00E9 que le Groupe de substances est utilis\u00E9 par {0} - {1}, vous ne pouvez pas y modifier de substances.
PGC_CANNOT_ADD_ROW_TO_SPEC=La Sp\u00E9cification est utilis\u00E9e par {0} - {1}. Vous ne pouvez pas lui ajouter d''autres substances.
PGC_CANNOT_DELETE_ROW_TO_SPEC=La Sp\u00E9cification est utilis\u00E9e par {0} - {1}. Vous ne pouvez pas y supprimer de substances.
PGC_CANNOT_MODIFY_ROW_TO_SPEC=La Sp\u00E9cification est utilis\u00E9e par {0} - {1}. Vous ne pouvez pas y modifier de substances.
PGC_MORE_SUBS_IN_ROW=Une ligne ne peut contenir qu'un seul nom Chimique, une substance, un groupe de substances, un mat\u00E9riel ou un sous-article. Elle ne peut pas contenir une combinaison des \u00E9l\u00E9ments chimiques ci-dessus.
PGC_PART_TIED_TO_PF=Impossible d''ajouter {0} {1} \u00E0 la d\u00E9claration car il est associ\u00E9 \u00E0 {2} {3}
PGC_PARTS_TIED_TO_PF_NO_PUBLISH=Etant donn\u00E9 que les articles {0} sont d\u00E9j\u00E0 associ\u00E9s \u00E0 {1}, {2} ne peut pas \u00EAtre valid\u00E9(e). Supprimez l''association entre les articles et le(la) {1}, puis validez {2}
PGC_MDO_SUBS_MISMATCH=Seul(e) "{1}" ou "{2}" peut \u00EAtre ajout\u00E9(e) \u00E0 un(e) {0}. "{3}" ne peut pas \u00EAtre ajout\u00E9(e).
PGC_INVALID_SUBS_CLASS_IN_SPEC="{3}" ne peut pas \u00EAtre ajout\u00E9(e) \u00E0 un(e) {2}. "{0}" ou "{1}" peut \u00EAtre ajout\u00E9(e) uniquement.
PGC_SUBS_SAVE_AS_ERROR="{0}" ne peut pas \u00EAtre enregistr\u00E9(e) sous "{1}". Seul(e) "{0}" peut \u00EAtre enregistr\u00E9(e) sous un(e) autre "{0}".
PGC_WEIGHT_LESS_THAN_ZERO=La valeur dans {0} doit \u00EAtre sup\u00E9rieure \u00E0 0.
PGC_INVALID_SUBS_TYPE_TO_MDO=Un article dans {0} ne peut pas contenir {1} directement. Il ne peut contenir que {2} ou {3}.
PGC_NO_CHILD_TO_SUBS=Vous ne pouvez pas ajouter {0} \u00E0 {1}
PGC_NO_CHILD_SUBSTANCE_ADD_TO_PARENT_WITH_SAME_NAME=Vous ne pouvez pas ajouter l''objet m\u00E9tier {0} \u00E0 un parent portant le m\u00EAme nom\u00A0: {1}
PGC_NO_SUBS_CLASS=Impossible de d\u00E9terminer le type de Chimique \u00E0 ajouter. La ligne doit comprendre une valeur dans {0} pour pouvoir d\u00E9terminer le type.
PGC_CANT_UPDATE_SUBS_CLASS=Impossible de modifier le type de Chimique. La modification de la valeur dans {0} n''est pas autoris\u00E9e.
PGC_SUBS_CLASS_MISMATCH={0} existe d\u00E9j\u00E0 dans le syst\u00E8me en tant que {1}. Vous ne pouvez pas le/la r\u00E9utiliser comme {2}
PGC_NO_SUBS_CLASS_DURING_ADD=Le syst\u00E8me requiert une valeur pour l''attribut {1} afin de d\u00E9terminer le type d''objet {2} avant que l''objet {0} ne puisse \u00EAtre ajout\u00E9.
PGC_NON_EXISTING_SUBSTANCE=L''objet m\u00E9tier {0} {1} n''existe pas et ne pas \u00EAtre ajout\u00E9 \u00E0 l''objet m\u00E9tier {2}.
APDM_DUPLICATE_ITEM_IN_MDO=La donn\u00E9e technique {0} est un doublon.
APDM_DUPLICATE_MFRPART_IN_MDO=Le composant {0} figure d\u00E9j\u00E0 dans l''objet d\u00E9claration. Impossible d''ajouter un doublon de composant.
APDM_DUPLICATE_MATERIAL_IN_ITEM=Le mat\u00E9riel {0} est d\u00E9j\u00E0 attribu\u00E9 \u00E0 la donn\u00E9e technique {1}.
APDM_DUPLICATE_MATERIAL_IN_MFRPART=Le mat\u00E9riel {0} est d\u00E9j\u00E0 attribu\u00E9 au composant {1}. Impossible d''attribuer un doublon de mat\u00E9riel.
PGC_MDO_SUPPLIER_CANNOT_BE_CHANGE_IF_DECLARATION_NOT_EMPTY={0} ne peut pas \u00EAtre modifi\u00E9 s''il existe des articles dans {1}
PGC_MDO_NOT_IN_OPEN_STATE=La soumission n'est pas autoris\u00E9e pour cet objet. Vous ne pouvez soumettre que si le statut de l'objet est Ouvert.
PGC_MDO_NOT_IN_SUBMIT_STATE=La diffusion n'est pas autoris\u00E9e pour cet objet. Vous ne pouvez diffuser que si le statut de l'objet est Soumis.
PGC_MDO_NOT_IN_REVIEW_STATE=La diffusion n'est pas autoris\u00E9e pour cet objet. Vous ne pouvez diffuser que si le statut de l'objet est V\u00E9rification.
APDM_MDO_ITEM_ALREADY_EXISTS=La donn\u00E9e technique {0} existe d\u00E9j\u00E0 dans l''objet D\u00E9claration
APDM_MDO_MFRPART_ALREADY_EXISTS=Le composant {0} existe d\u00E9j\u00E0 dans l''objet D\u00E9claration
APDM_MDO_ITEM_SUBS_ALREADY_EXISTS=La substance {0} existe d\u00E9j\u00E0 pour la donn\u00E9e technique {1} dans l''objet D\u00E9claration
APDM_MDO_MFRPART_SUBS_ALREADY_EXISTS=La substance {0} existe d\u00E9j\u00E0 pour le composant {1} dans l''objet D\u00E9claration.
APDM_MDO_PF_SUBS_ALREADY_EXISTS=La substance {0} existe d\u00E9j\u00E0 pour la famille d''articles {1} dans l''objet D\u00E9claration.
APDM_MDO_OBJ_SUBS_ALREADY_EXISTS={0} {1} existe d\u00E9j\u00E0 dans la composition pour cet objet.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCE_BUT_SAME_SUBSTANCE_EXIST=La substance "{0}" ne peut pas \u00EAtre ajout\u00E9e \u00E0 {1} "{2}". La m\u00EAme substance existe d\u00E9j\u00E0 au m\u00EAme niveau.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_SAME_SUBSTANCEGROUP_EXIST=Le groupe de substances "{0}" ne peut pas \u00EAtre ajout\u00E9 \u00E0 {1} "{2}". Le m\u00EAme groupe de substances existe d\u00E9j\u00E0 au m\u00EAme niveau.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCE_BUT_SAME_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_EXIST=La substance "{0}" ne peut pas \u00EAtre ajout\u00E9e \u00E0 {1} "{2}". Le groupe de substances "{3}" avec la m\u00EAme substance de base existe d\u00E9j\u00E0 au m\u00EAme niveau.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_ANOTHER_SUBSTANCEGROUP_WITH_SAME_BASESUBSTANCE_EXIST=Le groupe de substances "{0}" ne peut pas \u00EAtre ajout\u00E9 \u00E0 {1} "{2}". Un autre groupe de substances "{3}" avec la m\u00EAme substance de base existe d\u00E9j\u00E0 au m\u00EAme niveau.
APDM_SUBSTANCE_IMPORT_ADD_SUBSTANCEGROUP_BUT_ITS_BASESUBSTANCE_EXIST=Le groupe de substances "{0}" ne peut pas \u00EAtre ajout\u00E9 \u00E0 {1} "{2}". La substance de base "{3}" existe d\u00E9j\u00E0 au m\u00EAme niveau.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCE_BUT_SAME_SUBSTANCE_EXIST=Le {0} {1} inconnu dans {2} {3} ne peut pas \u00EAtre remplac\u00E9 par {0} {4} car il existe d\u00E9j\u00E0.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_SAME_SUBSTANCEGROUP_EXIST=Le {0} {1} inconnu dans {2} {3} ne peut pas \u00EAtre remplac\u00E9 par {0} {4} car il existe d\u00E9j\u00E0.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCE_BUT_SAME_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_EXIST=Le {0} {1} inconnu dans {2} {3} ne peut pas \u00EAtre remplac\u00E9 par {0} {4} car {5} {6} avec la m\u00EAme substance de base existe d\u00E9j\u00E0.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_ANOTHER_SUBSTANCEGROUP_WITH_SAME_BASESUBSTANCE_EXIST=Le {0} {1} inconnu dans {2} {3} ne peut pas \u00EAtre remplac\u00E9 par {0} {4} car {5} {6} avec la m\u00EAme substance de base existe d\u00E9j\u00E0.
APDM_SUBSTANCE_CORRECT_ADD_SUBSTANCEGROUP_BUT_ITS_BASESUBSTANCE_EXIST=Le {0} {1} inconnu dans {2} {3} ne peut pas \u00EAtre remplac\u00E9 par {0} {4} car la substance de base {5} de {0} {4} existe d\u00E9j\u00E0.
APDM_NO_SUPPLIER_FOR_MDO=Une d\u00E9claration ne peut pas \u00EAtre cr\u00E9\u00E9e sans fournisseur.
PGC_MDO_NOT_IN_DRAFT_STATE=L'ouverture n'est pas autoris\u00E9e pour cet objet. Vous ne pouvez l'ouvrir que si son statut est Brouillon
PGC_PART_SUBSTANCE_INVALID_EDIT=La modification n'est pas autoris\u00E9e sur cette ligne, car elle a \u00E9t\u00E9 diffus\u00E9e \u00E0 partir d'un objet D\u00E9claration.
PGC_PART_MDO_INVALID_PUBLISH_SATTE=Impossible de diffuser \u00E0 partir de l'objet D\u00E9claration s\u00E9lectionn\u00E9, car son statut n'est pas valid\u00E9.
PGC_MDO_SUBMIT_INCOMPLETE_SUBSTANCE=Certaines donn\u00E9es de substance requises (comme l'indicateur de conformit\u00E9) ne sont pas fournies. Veuillez v\u00E9rifier que toutes les valeurs sont entr\u00E9es avant de soumettre cet objet.
PGC_MDO_ADD_PARTS_ONLY_IN_DRAFT_STATE=Des articles (donn\u00E9es techniques, composants ou familles d'articles) peuvent \u00EAtre ajout\u00E9s \u00E0 une d\u00E9claration uniquement dans le statut En cours.
PGC_MDO_NO_SUBS_ADD_IN_SUBMIT_STATE=La d\u00E9claration a d\u00E9j\u00E0 \u00E9t\u00E9 soumise. Vous ne pouvez pas ajouter de mat\u00E9riaux \u00E0 la d\u00E9claration si elle a d\u00E9j\u00E0 \u00E9t\u00E9 soumise.
PGC_MDO_NO_REMOVE_PARTS_IN_SUBMIT_STATE=La d\u00E9claration a d\u00E9j\u00E0 \u00E9t\u00E9 soumise. Vous ne pouvez pas supprimer d'articles de la d\u00E9claration si elle a d\u00E9j\u00E0 \u00E9t\u00E9 soumise.
PGC_INVALID_SIGNOFF_PASSWORD=Le mot de passe entr\u00E9 n'est pas valide.
PGC_REGNALREADYINTABLE={0} {1} est d\u00E9j\u00E0 associ\u00E9(e) \u00E0 cet objet.
PGC_MDO_NO_DOC_ADD=Des documents ne peuvent pas \u00EAtre ajout\u00E9s \u00E0 une d\u00E9claration. Seuls des articles peuvent \u00EAtre ajout\u00E9s.
PGC_MDO_NO_PPM=La r\u00E8gle de gestion n'autorise pas la valeur NULL pour PPM en masse si vous n'\u00EAtes pas en conformit\u00E9 pour la substance
PGC_MDO_NO_PPM_WARNING=Aucune valeur pour PPM en masse, m\u00EAme si vous n'\u00EAtes pas en conformit\u00E9 pour la substance.
PGC_NO_SUBS_FOR_PRE_POP=Des substances ne peuvent pas \u00EAtre ajout\u00E9es \u00E0 la d\u00E9claration, car il n'existe aucune r\u00E9glementation ou aucune substance dans les r\u00E9glementations
PGC_NO_PARTS_FOR_PRE_POP=Il n'y a aucun article dans la d\u00E9claration.
PGC_PART_NO_SUBSTANCES=Impossible de copier des substances de l'objet s\u00E9lectionn\u00E9, car il ne contient aucune substance.
PGC_COPY_SUBSTANCES_DUPLICATES=Impossible de copier des substances d'un m\u00EAme objet.
PGC_MDO_INVALID_SUPPLIER=Cette action n'est pas autoris\u00E9e pour l'utilisateur n'appartenant pas au fournisseur de cet objet D\u00E9claration.
PGC_MDO_PF_ALREADY_EXISTS=La famille d''articles {0} existe d\u00E9j\u00E0 dans l''objet D\u00E9claration
PGC_MDO_NO_COMP_MGR_CONTINUE=Aucun administrateur de conformit\u00E9 sp\u00E9cifi\u00E9. Souhaitez-vous continuer\u00A0?
ADMIN_UOM_NO_STANDARD=Aucune unit\u00E9 de mesure n'est d\u00E9finie comme "standard".
ADMIN_UOM_STANDARD=Impossible d''ajouter {0} comme unit\u00E9 de mesure standard puisque {1} en a d\u00E9j\u00E0 une.
ADMIN_UOM_CANNOT_DELETESTANDARD=Impossible de supprimer l'UOM standard d'une mesure.
ADMIN_UOMFAMILY_ENABLE_NOCHILDREN=Impossible d'activer la mesure, car elle ne comprend aucune UOM.
ADMIN_UOMFAMILY_DISABLE_INUSE=Impossible de d\u00E9sactiver la mesure, car elle est utilis\u00E9e.
PGC_MDO_CHANGE_STATUS_ERROR=Impossible de modifier le statut de {0} en {1} sur la d\u00E9claration.
PGC_ROLLUP_ITEM_MISSINGWEIGHT=Impossible d''effectuer un cumul car la valeur de poids est manquante pour les donn\u00E9es techniques\u00A0: {0}.
PGC_ROLLUP_MFRPART_MISSINGWEIGHT=Impossible d''effectuer un cumul car la valeur de poids est manquante pour les composants\u00A0: {0}.
PGC_ROLLUP_MISSING_STRAGETY=Veuillez s\u00E9lectionner une strat\u00E9gie de s\u00E9lection d'AML pour le cumul \u00E0 effectuer.
PGC_ROLLUP_NO_AML_FOUND=Aucune AML n'est s\u00E9lectionn\u00E9e pour cette strat\u00E9gie de cumul d'AML.
PGC_MDO_SUBSTANCE_INVALID={0} qui n''existe pas dans le syst\u00E8me.
PGC_MDO_PART_MDO_INVALID={0} {1} n''existe pas dans {2}.
PGC_MDO_MFRPART_MDO_INVALID=L''objet m\u00E9tier {0} {1} avec la valeur {3} en tant que {2} n''existe pas dans l''objet m\u00E9tier {4}.
PGC_MDO_PART_PC_INVALID={0} {1} n''existe pas dans le syst\u00E8me et ne peut donc pas \u00EAtre ajout\u00E9(e) \u00E0 {2}
PGC_MDO_PART_WITH_REV_PC_INVALID={0} {1} avec r\u00E9vision {2} n''existe pas dans le syst\u00E8me et ne peut donc pas \u00EAtre ajout\u00E9(e) \u00E0 {3}
PGC_MDO_MFRPART_PC_INVALID={0} {1} avec {2} comme {3} n''existe pas dans le syst\u00E8me et ne peut donc pas \u00EAtre ajout\u00E9(e) \u00E0 {4}
PGC_PF_ALL_PARTS_INVALID=Aucun des objets m\u00E9tier {0} / {1} n''existe dans le syst\u00E8me\u00A0; ils ne peuvent donc pas \u00EAtre ajout\u00E9s \u00E0 {2}
PGC_NO_MDO_STATUS_CHANGE_FOR_SUPPLIER=Le fournisseur n'est pas autoris\u00E9 \u00E0 changer de statut. Seul le gestionnaire de conformit\u00E9 peut modifier ce statut.
PGC_INVALID_DELETION=L'objet ne peut pas \u00EAtre supprim\u00E9 car il est r\u00E9f\u00E9renc\u00E9 par d'autres objets.
PGC_MDO_NOTINPENDINGSTATE=Impossible de supprimer cette d\u00E9claration car elle n'est pas en cours.
APDM_ADD_MATERIAL_DISALLOW=Seule une substance de noeud terminal (c'est-\u00E0-dire une substance qui ne contient pas d'autres substances) peut \u00EAtre ajout\u00E9e. L'objet \u00E0 ajouter n'est pas valide.
APDM_ADD_LEAF_SUBSTANCE_DISALLOW=Cette op\u00E9ration n'est pas autoris\u00E9e car l'objet est utilis\u00E9 comme une substance de noeud terminal dans d'autres objets mat\u00E9riels.
PGC_MDO_EXPIRED_DUE_DATE=La date d'\u00E9ch\u00E9ance de la d\u00E9claration ne peut pas \u00EAtre ant\u00E9rieure \u00E0 aujourd'hui.
APDM_ITEMUSEDINMDO=Impossible de supprimer la donn\u00E9e technique, car elle poss\u00E8de d\u00E9j\u00E0 des compositions.
APDM_MFRPARTUSEDINMDO=Impossible de supprimer ce composant, car il poss\u00E8de d\u00E9j\u00E0 des compositions.
APDM_PFUSEDINMDO=Impossible de supprimer cette famille d'articles, car elle poss\u00E8de d\u00E9j\u00E0 des compositions.
PGC_MDO_INACTIVE_SUPPLIER=Impossible d'enregistrer cette d\u00E9claration\u00A0: le fournisseur s\u00E9lectionn\u00E9 n'est pas actif.
PGC_MDO_NONWEB_SUPPLIER=Impossible de terminer la cr\u00E9ation\u00A0: le fournisseur s\u00E9lectionn\u00E9 n'est pas un fournisseur Web.
PGC_MDO_SUPPLIER_NO_DEFAULT_USER=Impossible d'enregistrer cette d\u00E9claration : le fournisseur s\u00E9lectionn\u00E9 ne pr\u00E9sente pas d'utilisateur de contact par d\u00E9faut.
PGC_SPEC_DOES_NOT_EXIST_IN_MDO=L''objet m\u00E9tier {0} {1} n''existe pas dans l''objet m\u00E9tier {2}.
PGC_PART_SPEC_WITH_INVALID_REV=Cette action n''est pas permise sur la r\u00E9v. {0}.
APDM_PARTFAMILY_CHANGED_WARNING=Vous tentez de modifier la famille d'articles. Ceci entra\u00EEnera la perte des informations Substance et Fournisseur existantes de cet objet. Souhaitez-vous continuer\u00A0?
APDM_NO_MPN_CMDTY_ASSOC_FOR_NON_PGC=Les composants ne peuvent pas \u00EAtre associ\u00E9s \u00E0 la marchandise car cette installation ne dispose pas de licence GCP.
APDM_NO_MPN_CMDTY_ASSOC_FOR_CMDTY_ONLY=Les composants ne peuvent pas \u00EAtre associ\u00E9s \u00E0 la marchandise car son type est \"Marchandise uniquement\" et que la r\u00E8gle intelligente est d\u00E9finie pour ne pas forcer une marchandise et une famille d'articles \u00E0 \u00EAtre identiques.
ADMIN_UOM_INVALIDFACTOR_STANDARD=Le facteur d'UOM standard doit \u00EAtre \u00E9gal \u00E0 1
ADMIN_UOM_INVALIDFACTOR_NORMAL=Le facteur de conversion d'unit\u00E9 non standard ne peut pas \u00EAtre vierge ou de 1
APDM_CONVERSIONFACTOR_WITHOUT_PARTFAMILY=Aucune famille d'articles ou facteur de conversion non valide entr\u00E9s.
APDM_CMDTY_PF_MISMATCH={0} dont {1} est d\u00E9fini(e) comme {2} ne peut pas \u00EAtre d\u00E9fini(e) pour le champ {3}.
APDM_ITEMGROUP_MISMATCH=Les {0} s\u00E9lectionn\u00E9s ne peuvent pas \u00EAtre ajout\u00E9s car ils ne sont pas classifi\u00E9s comme {1} : {2}
ADMIN_UOM_DUPLICATEFACTOR=Le facteur de conversion ne peut pas avoir de doublon
ADMIN_UOM_VALUE_OVERFLOW=La valeur de l'attribut UOM est d\u00E9pass\u00E9e
ADMIN_UOM_DISABLESTANDARD=L'UOM standard ne peut pas \u00EAtre d\u00E9sactiv\u00E9e
ADMIN_UOM_RANGE_MATCH_FACTOR_FORMAT=La valeur saisie pour le facteur de correspondance de gamme n'est pas un nombre valide.
APDM_PARTFAMILY_CANNOT_DELETE_BEING_USED=L'objet ne peut pas \u00EAtre supprim\u00E9 car il est utilis\u00E9 par certains articles.
RESOURCE_NOT_OBTAIN=La ressource est temporairement indisponible. Veuillez r\u00E9essayer ult\u00E9rieurement.
PGC_PART_HAS_PF_ASSOCIATION={0} {1} a d\u00E9j\u00E0 une association avec {2} {3}.
PGC_PF_TYPE_CHANGE_WARNING=La modification de l'attribut "Rendre disponible en tant que" en "Marchandise uniquement" supprimera l'association de famille d'articles pour les donn\u00E9es techniques/composants actuellement associ\u00E9s \u00E0 cet objet.
PGC_NO_COMMODITY_ADD_DECLARATION=L'ajout de la marchandise "Marchandise uniquement" \u00E0 la table Declaration.PartFamily n'est pas autoris\u00E9 lorsque la r\u00E8gle intelligente "Forcer la marchandise et la famille d'articles \u00E0 \u00EAtre identiques" est d\u00E9finie sur "Non"
PGC_DECLCOMPLIANCY_EXEMPTION_NOT_MATCH=Non-concordance entre les valeurs {0}/{1} : vous devez d\u00E9finir {2} sur {3} pour pouvoir s\u00E9lectionner un code d''exemption.
PGC_DECLCOMPLIANCY_EXEMPTION_NOT_MATCH_WITHOUT_EXEMPT=Non-concordance entre les valeurs {0}/{1} : vous devez s\u00E9lectionner des codes d''exemption pour pouvoir d\u00E9finir {2} sur {3}.
PGC_INVALID_EXEMPT=Le champ {0} contient une ou plusieurs valeurs non valides\u00A0: elles ne sont pas r\u00E9pertori\u00E9es dans le champ {1} de la sp\u00E9cification ou bien il s''agit d''exemptions non actives.
PGC_NOT_EMPTY_EXEMPT=Aucune valeur ne peut \u00EAtre saisie dans le champ {0} en raison de l''absence de sp\u00E9cification.
PGC_MDO_SAVEAS_INVALIDCLASS=L'enregistrement dans un autre type de classe n'est pas autoris\u00E9.
PGC_MDO_MISSING_MFRNAME=L'obtention du nom du fabricant de ce composant pose probl\u00E8me. V\u00E9rifiez si vous poss\u00E9dez bien le privil\u00E8ge D\u00E9couverte pour les fabricants.
PGC_ROLLUP_NO_SPEC=Il n'y a aucune sp\u00E9cification, un cumul ne sera donc pas effectu\u00E9.
PGC_ROLLUP_NO_PART=Il n'y a aucun article, un cumul ne sera donc pas effectu\u00E9.
PGC_SPEC_REMOVAL_NO_PART=Il n'y a aucun article. Cette action ne sera donc pas r\u00E9alis\u00E9e.
PGC_ROLLUP_NO_STANDARD_UOM=Impossible d'obtenir l'UOM de poids standard de l'administrateur.
PGC_ROLLUP_BOM_LEVEL_MAX=Cette nomenclature comprend plus de 64 niveaux. Le cumul n'est pas pris en charge sur ce type de nomenclature.
PGC_ROLLUP_BOM_RECURSIVE=Une nomenclature r\u00E9currente est d\u00E9tect\u00E9e. Le cumul n'est pas pris en charge sur une nomenclature r\u00E9currente.
PGC_ROLLUP_INVALID_CASE=Ceci ne doit jamais se produire (un cas inhabituel s'est produit).
PGC_MDO_INVALID_SUBSTANCE=Le cumul n'est pas permis pour la d\u00E9claration comportant des substances non valides. Veuillez les rectifier au moyen de l'action Corriger les substances inconnues.
PGC_MDO_ROLLUP_NOT_NEEDED=Toutes les donn\u00E9es sont \u00E0 jour. Aucun besoin d'effectuer le cumul.
PGC_SUBSTANCEALIAS_EXCEEDMAXLENGTH=Le nombre maximum de caract\u00E8res par alias est {2}. L''alias "{0}"-({1}) a d\u00E9pass\u00E9 cette limite.
APDM_UCC_ADDCOMPARISON_VARIABLE=[Variable]
APDM_CHECKSUM_NOT_MATCH=La valeur de somme de contr\u00F4le pour charger le fichier est diff\u00E9rente de celle du fichier d'origine.
PGC_UOM_INVALIDFORMAT=Format UOM non valide
ADMIN_MONEY_INVALIDCURRENCYCODEFORMAT=Format de code de devise non valide
ADMIN_MONEY_INVALIDCURRENCYAMOUNTFORMAT=Format de montant de devise non valide
APDM_TRANSFER_BY=Transf\u00E9r\u00E9(es) par {0}.
APDM_READLATESTREVFROMITEM_ERROR=Vous ne disposez pas du privil\u00E8ge permettant de rechercher la derni\u00E8re r\u00E9vision pour {0}.
CRITERIA_INFO_AND_OPERATOR=And
CRITERIA_INFO_OR_OPERATOR=Or
ADMIN_OBJECT_CRITERIATYPE=Crit\u00E8res
APDM_RESTRICTED_USERS_INCLUDED=Ce r\u00F4le ne peut pas \u00EAtre attribu\u00E9 aux utilisateurs limit\u00E9s suivants\u00A0: {0}
ABWF_NOT_COMPLETE_FOR_CURRENT_STATUS=L'ABWF associ\u00E9 au statut actuel n'est pas termin\u00E9. Impossible de passer au statut suivant
ABWF_IS_NOT_ENABLED=Aucun droit d'acc\u00E8s pour effectuer une action ABWF.
APDM_USERNOTFOUND=Impossible de r\u00E9initialiser le mot de passe. Utilisateur non trouv\u00E9, compte d\u00E9sactiv\u00E9 ou adresse email non valide. Contactez l'administrateur syst\u00E8me.
PGC_PF_CARRYOVER_SUBSTANCE=Souhaitez-vous reproduire la ou les substances modifi\u00E9es de la famille d'articles dans ses articles associ\u00E9s\u00A0?
APDM_QUERY_SQLSERVER_NOISE_WORDS=La requ\u00EAte ne contient que des mots ignor\u00E9s. Veuillez red\u00E9finir votre requ\u00EAte, puis r\u00E9essayez.
APDM_QUERY_OUTPUT_INDEXINGSERVICE_CONFIGURED_INCORRECT=L'indexation de service est probablement configur\u00E9e de mani\u00E8re incorrecte ou la requ\u00EAte ne contient que des mots ignor\u00E9s. Veuillez red\u00E9finir votre requ\u00EAte, puis r\u00E9essayez.
ADMIN_INVALID_DECIMAL_LENGTH=Votre entr\u00E9e {0} d\u00E9passe le nombre valide de chiffres 6 .
APDM_WFSTATUSALREADYINUSE=Il existe des r\u00E9f\u00E9rences au(\u00E0 la) {0}{1}. Veuillez supprimer les r\u00E9f\u00E9rences avant de supprimer le statut.
ADMIN_STATUSALREADYINUSE_NEXTSTATUS=Des r\u00E9f\u00E9rences au statut sont pr\u00E9sentes dans les champs Statut manuel suivant valable. Supprimez toute r\u00E9f\u00E9rence avant de supprimer le statut.
ADMIN_STATUSALREADYINUSE_PRIV=Des r\u00E9f\u00E9rences au privil\u00E8ge sont pr\u00E9sentes. Supprimez toute r\u00E9f\u00E9rence avant de supprimer le statut.
ADMIN_STATUSALREADYINUSE_NEXTSTATUSPRIV=Des r\u00E9f\u00E9rences au statut sont pr\u00E9sentes dans les champs Statut manuel suivant valable et Privil\u00E8ge. Supprimez toute r\u00E9f\u00E9rence avant de supprimer le statut.
APDM_QUERY_CAN_NOT_BE_DELETED_OR_MOVED=Impossible de supprimer ou de d\u00E9placer une requ\u00EAte pr\u00E9d\u00E9finie.
APDM_INBOX_OVER_LIMIT_INFO=La quantit\u00E9 de r\u00E9sultats est trop importante, seuls les {0} derniers enregistrements sont affich\u00E9s.
APDM_FILE_MAXSIZE_ERROR=La taille du fichier d\u00E9passe la taille de fichier maximale ({0}) d\u00E9finie dans les pr\u00E9f\u00E9rences des param\u00E8tres du serveur d''administration.
APDM_INVALID_SCO=La r\u00E9vision d'OMS n'est pas valide !
APDM_TA_DELETED=Cette d\u00E9l\u00E9gation a peut-\u00EAtre \u00E9t\u00E9 supprim\u00E9e par quelqu'un pendant que vous apportiez des modifications. Veuillez l'actualiser avant la modification.
ADMIN_CANNOT_DELETE_PRIMARY_IFS=Impossible de supprimer un IFS primaire.
ADMIN_PRIMARY_IFS_MUSTBE_ENABLED=Les IFS primaires doivent \u00EAtre activ\u00E9s.
APDM_PREFERRED_IFS_NOT_SET=L'IFS pr\u00E9f\u00E9r\u00E9 n'est pas d\u00E9fini. Veuillez d\u00E9finir le param\u00E8tre d'IFS pr\u00E9f\u00E9r\u00E9.
APDM_FILESERVERS_DOWN=Les serveurs de fichiers sont peut-\u00EAtre hors service. Veuillez v\u00E9rifier la configuration du serveur de fichiers.
APDM_INVALID_REFERENCE_DESIGNATOR=Des expressions de rep\u00E8re topologique ne sont pas valides\u00A0: {0}.
APDM_ATTACH_FILE_DESC_EDIT_ERROR=La description du fichier ne peut pas \u00EAtre modifi\u00E9e car cette version du fichier a \u00E9t\u00E9 incorpor\u00E9e \u00E0 une ou plusieurs donn\u00E9es techniques.
APDM_ATTACH_FILE_ERROR=Le fichier/l'URL ne peut pas \u00EAtre ajout\u00E9(e) car cette version du fichier a \u00E9t\u00E9 incorpor\u00E9e \u00E0 une ou plusieurs donn\u00E9es techniques.
APDM_FILE_FOLDER_CHECKED_OUT=r\u00E9serv\u00E9
APDM_FILES_CHECKED_OUT_TO=checked out to
APDM_RELATIONSHIP_NOT_SET=Les champs Ev\u00E9nement et R\u00E9sultat requi\u00E8rent un statut valide sinon les deux champs seront vid\u00E9s. Souhaitez-vous continuer\u00A0?
APDM_RELATIONSHIPRULE_NOT_SET=La r\u00E8gle ne peut pas \u00EAtre cr\u00E9\u00E9e parce que l'objet source ou cible ne poss\u00E8de pas de workflow ou de phase de cycle de vie valide.
APDM_ATTACHMENTCHECKIN_UNMODIFIED=Impossible de consigner ce dossier car le contenu n'a pas \u00E9t\u00E9 modifi\u00E9.
APDM_ESCALATION_SELF_ADDED=Il est interdit de signaler \u00E0 soi-m\u00EAme.
APDM_ERROR_OCCURRED=Une erreur est survenue. V\u00E9rifiez le fichier journal pour plus de d\u00E9tails.
APDM_WFSTATUSINREJECTSTATUS=Il existe des r\u00E9f\u00E9rences au statut dans le champ "En cas de rejet, d\u00E9finir le statut \u00E0". Veuillez supprimer les r\u00E9f\u00E9rences avant de supprimer le statut.
APDM_UNSUPPORTED_OPERATION=Op\u00E9ration non prise en charge.
APDM_ENTER_APP_PWD="Veuillez entrer un mot de passe d'approbation/rejet."
PGC_PART_WRONG_COMMODITY_PARTFAMILY=Vous avez s\u00E9lectionn\u00E9 des valeurs conflictuelles pour les attributs {0} et {1}. Veuillez s\u00E9lectionner des valeurs appropri\u00E9es, puis r\u00E9essayez.
ADMIN_NOTIFY_SUBJECT_EMPTY=L'objet ne peut \u00EAtre vide.
ADMIN_NOTIFY_BODY_EMPTY=Le corps ne peut pas \u00EAtre vide.
ADMIN_NOTIFY_TO_EMPTY=La liste des destinataires de notification ne peut pas \u00EAtre vide.
APDM_ADMIN_NOTIFY_TEMPLATE_NAME_EMPTY=Le nom de mod\u00E8le ne peut pas \u00EAtre vide.
APDM_ADMIN_NOTIFY_TEMPLATE_API_NAME_EMPTY=Le nom d'API ne peut \u00EAtre vide.
ADMIN_HOME_SHIPTO_NOT_IN_SHIPTO=L'attribut Lieu d'exp\u00E9dition local contient une entr\u00E9e qui ne figure pas sur la liste des lieux d'exp\u00E9dition autoris\u00E9s.
ADMIN_USER_HOME_SHIPTO_WARNING=Lorsqu'une entr\u00E9e est supprim\u00E9e de la liste des lieux d'exp\u00E9dition autoris\u00E9s, l'attribut Lieu d'exp\u00E9dition local est r\u00E9initialis\u00E9. Souhaitez-vous continuer\u00A0?
ADMIN_MAX_VALUE_NUMERIC=La valeur {0} est sup\u00E9rieure \u00E0 la valeur accept\u00E9e par l''application.
ADMIN_VALUE_EXCEEDS_MINIMUM_ALLOWED=La valeur {1} est inf\u00E9rieure \u00E0 la valeur minimum ({0}) autoris\u00E9e.
ADMIN_VALUE_EXCEEDS_MAXIMUM_ALLOWED=La valeur {1} est sup\u00E9rieure \u00E0 la valeur maximum ({0}) autoris\u00E9e.
ADMIN_DEF_SITE_REQ_ON=La propri\u00E9t\u00E9 requise d'attribut Site par d\u00E9faut doit \u00EAtre d\u00E9sactiv\u00E9e avant de pouvoir d\u00E9sactiver la propri\u00E9t\u00E9 requise d'attribut Site.
ADMIN_SITE_REQ_OFF=La propri\u00E9t\u00E9 requise d'attribut Site doit \u00EAtre activ\u00E9e au pr\u00E9alable avant de pouvoir activer la propri\u00E9t\u00E9 requise d'attribut Site par d\u00E9faut.
ADMIN_DEF_SITE_NOT_IN_SITE={0} {1} est le site par d\u00E9faut. Confirmez pour le supprimer de la liste des sites et r\u00E9initialiser le site par d\u00E9faut.
APDM_USER_ADD_BUYER_USER_TO_SUPPLIER_WARNING=Si vous attribuez le r\u00F4le d'utilisateur fournisseur \u00E0 cet utilisateur, vous ne pourrez plus annuler cette modification. Cet utilisateur deviendra un utilisateur fournisseur uniquement.
APDM_USER_ADD_ONE_SUPPLIER_USER_TO_ANOTHER_SUPPLIER_WARNING=Le d\u00E9placement de cet utilisateur de contacts d'un fournisseur \u00E0 un autre peut lui donner acc\u00E8s aux donn\u00E9es des deux fournisseurs selon les r\u00F4les et privil\u00E8ges qui lui sont attribu\u00E9s.
PGC_INVALID_ASL_MAPPING=Le nom de la liste des fournisseurs approuv\u00E9s est mapp\u00E9 \u00E0 un attribut incorrect.
ADMIN_ATT_NO_LIST=Un attribut de liste doit avoir une liste attribu\u00E9e avant de pouvoir \u00EAtre activ\u00E9.
APDM_AI_SPECIFICREV_ALREADYINTABLE=La donn\u00E9e technique affect\u00E9e {0} avec la r\u00E9vision {1} figure d\u00E9j\u00E0 dans la table.
APDM_SPECIFICREVCHANGE_NONIMPLEMENTED=La r\u00E9vision non impl\u00E9ment\u00E9e {0} de la donn\u00E9e technique {1} dans la table DTA.
PGC_IMPORT_NO_COMPOSITION_TYPE=Le type de composition est un champ requis pour l'importation d'une composition dans un article.
PGC_INACTIVE_COMPOSITION_WARNING=Etes-vous s\u00FBr(e) de vouloir archiver la composition ?
PGC_ACTIVE_COMPOSITION_WARNING=Etes-vous s\u00FBr(e) de vouloir activer la composition\u00A0?
APDM_EDIT_FILE_DESCRIPTION=La modification des descriptions de fichiers n'est pas autoris\u00E9e pour cette ligne.
APDM_EDIT_FILE_FOLDER_DESCRIPTION=La modification des descriptions de dossiers n'est pas autoris\u00E9e pour cette ligne.
APDM_COMMENTS_REQUIRED_APPROVE=Les commentaires sont obligatoires pour l'approbation. Saisissez les commentaires.
APDM_COMMENTS_REQUIRED_REJECT=Les commentaires sont obligatoires pour le rejet. Saisissez les commentaires.
ADMIN_DUPLICATE_SUPPORTEDFILETYPE=Le type de fichier pris en charge contient un doublon : {0}
ADMIN_DUPLICATE_VALIDMODELFILETYPE=Le type de fichier de mod\u00E8le valide contient un doublon : {0}
ADMIN_DUPLICATE_FRONTLOADINGFILETYPE=Le type de fichier de chargement frontal contient un doublon : {0}
ADMIN_WORKFLOW_STATUS_LIST=Liste des statuts
ADMIN_WORKFLOW_STATUS_PROPERTIES=Propri\u00E9t\u00E9s de statut
HISTORY_ADDED_RELATEDOBJECT=Objet li\u00E9 {0} ajout\u00E9
HISTORY_DELETED_RELATEDOBJECT=Objet li\u00E9 {0} supprim\u00E9
PGC_IMPORT_SPEC_NOT_EXIST=La sp\u00E9cification {0} n''existe pas.
PGC_SPEC_COMPOSITIONTYPE_NOT_MATCH=La sp\u00E9cification {0} qui est de type validation {1} ne correspond pas au type de composition {2}.
PGC_IMPORT_NO_SUBSTANCE_TYPE=Le type de substance n''a pas \u00E9t\u00E9 fourni pour la substance {0}.
PGC_COMPOSITION_TYPE_SUBSTANCE_NOT_MATCH=Le type de composition {0} ne peut pas contenir directement {1} ou {2}.
PGC_PART_COMPOSITION_NO_SUBSTANCE=Le type de composition de l'article ne peut pas avoir une substance.
PGC_PART_PF_ASSOCIATION_WARNING=Vous associez l''objet m\u00E9tier {0} {1} \u00E0 l''objet m\u00E9tier {2} ce qui r\u00E9sultera dans le fait que toutes les donn\u00E9es de conformit\u00E9 seront contr\u00F4l\u00E9es par l''objet m\u00E9tier {2}.
PGC_MASS_SPEC_REMOVAL_WARNING={0} {1} ne peut \u00EAtre supprim\u00E9 que de {2} {3} ou il peut aussi \u00EAtre supprim\u00E9 de {4} et de {5} sur {3}.
PGC_ITEM_COMPOSITION_USER_CHOOSE_SUBSTANCE_TYPE_WARNING={0} n''existe pas dans le syst\u00E8me. Un type de substance valide doit \u00EAtre sp\u00E9cifi\u00E9.
ADMIN_HOME_SHIP_TO_REQ_ON=La propri\u00E9t\u00E9 requise d'attribut Lieu d'exp\u00E9dition local doit \u00EAtre d\u00E9sactiv\u00E9e avant de pouvoir d\u00E9sactiver la propri\u00E9t\u00E9 requise d'attribut Lieu d'exp\u00E9dition autoris\u00E9.
ADMIN_AUTH_SHIP_TO_REQ_OFF=La propri\u00E9t\u00E9 requise d'attribut Lieu d'exp\u00E9dition autoris\u00E9 doit \u00EAtre activ\u00E9e avant de pouvoir activer la propri\u00E9t\u00E9 requise d'attribut Lieu d'exp\u00E9dition local.
PGC_DELETE_PART_WITH_PF_COMMODITY=Impossible de supprimer l''objet m\u00E9tier {0} {1} car il est associ\u00E9 \u00E0 l''objet m\u00E9tier {2} {3}. Supprimez l''association avant de supprimer {0}.
PGC_MDO_SPEC_ATMOST_ONE=Le(la) {0} ne peut avoir qu''une sp\u00E9cification au maximum. Il(elle) ne permet pas deux sp\u00E9cifications ou plus.
ADMIN_USER_CHANGE_STATUS=Impossible de rendre l''utilisateur inactif car il est le destinataire d''appel d''offres par d\u00E9faut du fournisseur {0}. Veuillez s\u00E9lectionner un autre utilisateur comme destinataire d''appel d''offres par d\u00E9faut avant d''effectuer cette action.
PGC_SUBS_NAME_MISSING=Pour ajouter un(e) {0}, le(la) {1} ne peut \u00EAtre ni vierge ni vide.
APDM_QUERY_STRING=Cha\u00EEne de requ\u00EAte
APDM_EDIT_URL=L'URL ne doit pas \u00EAtre vide. Veuillez entrer une URL valide.
FILE_SERVER_IS_DOWN=Le serveur de fichiers pr\u00E9f\u00E9r\u00E9 {0} de l''utilisateur {1} est hors service. Veuillez contacter l''administrateur syst\u00E8me.
PGC_IMPORTCOMPOSITIONFAIL_PART_HAS_PF_ASSOCIATION=Aucune composition/substance ne peut \u00EAtre import\u00E9e dans l''article {0} car l''article est associ\u00E9 \u00E0 une famille d''articles.
APDM_INVALIDDATE_STRING=Date non valide : "{0}"
APDM_INVALIDNULLVALUE=L''attribut {0} ne peut pas \u00EAtre vide.
APDM_USER_CANNOT_RESOLVE_LOGIN_IDS=Impossible de r\u00E9soudre les ID de connexion d''utilisateur suivant(s) : {0}.
APDM_INVALID_SET_REV_CLASS=classe de r\u00E9v d\u00E9finie non valide
PGC_SUBSTANCEALIAS_NAME_EXIST_IN_SUBSTANCE_TABLE=L''alias "{0}" existe d\u00E9j\u00E0 dans le syst\u00E8me {1} "{2}"
PGC_SUBSTANCEALIAS_NAME_EXIST_IN_SUBSTANCE_ALIAS_TABLE={0} existe d\u00E9j\u00E0 comme alias pour {1} {2}
PGC_SUBSTANCEALIAS_DULICATED_ALIAS=Nom d''alias en double - {0}
PGC_SUBSTANCEALIAS_DECLARATION_HAS_INVALID_SUBSTANCES=La d\u00E9claration comporte des substances non valides. La d\u00E9claration ne peut pas \u00EAtre valid\u00E9e avec des substances non valides.
PGC_SUBSTANCEALIAS_SAME_ALIAS_SHARE_BY_DIFFERENT_GLOBAL_SUBSTANCE=Le m\u00EAme alias de substance ne peut pas \u00EAtre partag\u00E9 par des substances globales diff\u00E9rentes.
PGC_SUBSTANCEALIAS_MDO_OBJ_SUBS_ALREADY_EXISTS=L''\u00E9l\u00E9ment {0} non valide ne peut pas \u00EAtre remplac\u00E9 par {1} - "{2}". La m\u00EAme substance ou un groupe de substances avec la m\u00EAme substance de base existe d\u00E9j\u00E0 dans "{3}".
PGC_SUBSTANCEALIAS_SAME_INVALID_SUBSTANCE_WITH_DIFFERENT_CLASS_TYPE=La substance non valide ne peut pas \u00EAtre remplac\u00E9e. Une autre substance portant le m\u00EAme nom qu'un autre type de classe de substance existe d\u00E9j\u00E0.
PGC_SUBSTANCEALIAS_SUBSTANCE_SOFT_DELETED=La substance a \u00E9t\u00E9 supprim\u00E9e de mani\u00E8re r\u00E9versible.
PGC_SUBSTANCEALIAS_SUBSTANCE_TYPE_DOESNT_MATCH=Le type de classe de substance non valide ne correspond pas au type de classe de substance globale.
PGC_SUBSTANCEALIAS_SUBSTANCE_CORRESPONDING_SUBSTANCE_SOFT_DELETED=La substance globale correspondante a \u00E9t\u00E9 supprim\u00E9e de mani\u00E8re r\u00E9versible.
PGC_SUBSTANCEALIAS_CORRESPONDING_SUBSTANCE_SUBSTANCE_TYPE_DOESNT_MATCH={0} existe d\u00E9j\u00E0 dans le syst\u00E8me comme alias de {1} {2}. Vous ne pouvez pas le r\u00E9utiliser comme {3}.
PGC_SUBSTANCEALIAS_ADD_AN_ALIAS_SAME_NAME_AS_SUBSTANCE=L''alias "{1}" ne peut pas \u00EAtre le m\u00EAme que le nom "{0}".
PGC_SUBSTANCEALIAS_CANNOT_MAP_TO_INTERNAL_SUBSTANCE="{0}" est une substance restreinte r\u00E9serv\u00E9e au syst\u00E8me. Vous ne pouvez pas utiliser "{0}" en remplacement d''une autre substance.
PGC_SUBSTANCEALIAS_IMPORT_SUBSTANCE_USED_BY_INTERNAL_SUBSTANCE="{0}" est une substance restreinte r\u00E9serv\u00E9e au syst\u00E8me. Vous ne pouvez pas ajouter "{0}" en tant que substance.
APDM_BASE_SUBS_FOR_SG_CANNOT_BE_INTERNAL_SUBSTANCE=Cette substance est r\u00E9serv\u00E9e au syst\u00E8me. Elle n'est pas autoris\u00E9e comme substance de base.
APDM_INTERNAL_SUBSTANCE_CANNOT_BE_ADDED=Cette substance est r\u00E9serv\u00E9e au syst\u00E8me. Elle ne peut pas \u00EAtre ajout\u00E9e \u00E0 "{0}".
APDM_BASE_SUBSTANCE_OF_SUBSTANCEGROUP_CANNOT_BE_INTERNAL_SUBSTANCE=La substance "{0}" est r\u00E9serv\u00E9e au syst\u00E8me et ne peut pas \u00EAtre utilis\u00E9e comme substance de base pour le groupe de substances "{1}".
PGC_MDOPX_IMPORT_DOUBLE_MFRPART=Plusieurs fabricants proposent cet article. Pr\u00E9cisez le nom du fabricant avec le nom de l'article (c.-\u00E0-d. artfab [fab]) dans le champ Nom du fichier d'importation.
PGC_JGPSSIPX_IMPORT_NONEXIST_CLASSIFICATION_NO=La substance au num\u00E9ro de classification "{0}" n''existe pas dans le syst\u00E8me Agile. Assurez-vous que les substances requises sont correctement import\u00E9es avant de proc\u00E9der \u00E0 cette op\u00E9ration.
APDM_LDAP_INVALID_OPERATION=Cette op\u00E9ration est interdite dans un environnement contr\u00F4l\u00E9 par LDAP.
APDM_INVALID_RELATIONSHIOPS_RULE=La r\u00E8gle des relations n'est pas valide.
CAN_NOT_SUBSCRIBE_TO_DIFFERENT_SUBCLASS_OBJECTS_IN_BULK=Impossible de s'abonner \u00E0 des objets de sous-classes diff\u00E9rentes par multiples. S\u00E9lectionnez tous les objets de la m\u00EAme sous-classe.
PPM_CANNOT_RENAME_VIEW=Vous ne disposez pas du privil\u00E8ge requis pour renommer cette op\u00E9ration.
PPM_CANNOT_REMOVE_VIEW=Vous ne disposez pas du privil\u00E8ge requis pour supprimer cette op\u00E9ration.
PPM_CANNOT_ADD_KEYWORD=Impossible d'ajouter le mot cl\u00E9 s\u00E9lectionn\u00E9 car il a \u00E9t\u00E9 supprim\u00E9 par le propri\u00E9taire de la racine.
API_INTEGER_VALUE_EXPECTED=Une valeur enti\u00E8re est attendue
API_SYNTAX_ERROR=Erreur de syntaxe \u00E0 la position {0}\n{1}\n{2}^
API_PAREN_MISMATCH=Parenth\u00E8se non concordante \u00E0 la position {0}
API_QUOTE_MISSED=Guillemet manquant \u00E0 la position {0}
API_INVALID_PARAM_NUMBER=Param\u00E8tre non valide \u00E0 la position {0}
API_TOO_COMPLEX_EXPR=L'expression est trop complexe
API_OPERATION_NOT_SUPPORTED=L'op\u00E9ration n'est pas prise en charge pour ce serveur
API_INVALID_OPERAND_TYPE=Type d'op\u00E9rande non valide
API_UNSUPPORTED_DATATYPE=Type de donn\u00E9es d'op\u00E9rande non pris en charge
API_TWO_VALUE_SET_REQUIRED=Deux valeurs au moins doivent \u00EAtre sp\u00E9cifi\u00E9es pour cet op\u00E9rateur
API_SET_IS_EMPTY=L'ensemble est vide
API_DUPLICATED_ELEMENT=L'ensemble contient des doublons
API_RELATIONAL_OP_EXPECTED=Op\u00E9ration relationnelle attendue
API_WRONG_ATTRIBUTE_OPERATOR=L''op\u00E9rateur de relation "{0}" ne peut pas \u00EAtre utilis\u00E9 avec l''attribut "{1}".
API_EMPTY_SET_SPECIFIED=La valeur d'ensemble sp\u00E9cifi\u00E9e est vide ou la requ\u00EAte imbriqu\u00E9e renvoie un ensemble vide.
API_WRONG_ATTRIBUTE_MODIFIER=Le modificateur "{0}" ne peut pas \u00EAtre utilis\u00E9 avec l''attribut "{1}".
API_HEXADECIMAL_CHARACTER_EXPECTED=Caract\u00E8re hexad\u00E9cimal attendu.
API_ATTRIBUTE_NOT_FOUND=Attribut "{0}" introuvable.
API_INVALID_OPERATION=Op\u00E9ration non valide.
API_INVALID_PARAM=Param\u00E8tre non valide.
APDM_ERROR_RELATEDOBJECTNUMBER_NOTEXIST=L''objet li\u00E9 {0} n''existe pas.
APDM_AGILE_RESERVED_REV=La r\u00E9v. {0} est r\u00E9serv\u00E9e \u00E0 un usage interne par Agile.
PGC_IMPORT_CANNOT_FIND_CHANGES_FOR_ITEM=Les modifications suivantes {0} n''ont pas \u00E9t\u00E9 trouv\u00E9es pour la donn\u00E9e technique {1}.
APDM_USER_APP_PWD_CHG_DISALLOWED=Cet utilisateur utilise le mot de passe de connexion pour l'approbation. Il est interdit de modifier le mot de passe d'approbation
APDM_START_PAGE_HOME=D\u00E9but
APDM_START_PAGE_DASHBOARD=Tableau de bord
APDM_CANNOT_ADD_OBJECT_AS_RELATIONSHIP_TO_ITSELF=L'objet ne peut pas \u00EAtre ajout\u00E9 en tant que relation avec lui-m\u00EAme.
APDM_ESCALATION=L''approbation {0} a \u00E9t\u00E9 signal\u00E9e \u00E0 {1} au bout de {2} heures.
APDM_ESCALATION_FF=L''approbation V {0} pour {1} a \u00E9t\u00E9 signal\u00E9e \u00E0 {2} au bout de {3} heures.
APDM_REMINDER=Un rappel d''approbation a \u00E9t\u00E9 envoy\u00E9 \u00E0 {0} au bout de {1} heures.
APDM_REMINDER_FF=Un rappel d''approbation V {0} a \u00E9t\u00E9 envoy\u00E9 \u00E0 {1} au bout de {2} heures.
APDM_SIGNOFF_OVERRIDE_INVALID=L'approbateur d\u00E9sign\u00E9 a d\u00E9j\u00E0 approuv\u00E9 cet ordre de modification technique. Le responsable d\u00E9sign\u00E9 ne peut pas prendre priorit\u00E9 sur cette approbation.
APDM_AUDITDATE_ISEARLIERTHAN_CREATEDATE=La date d'audit planifi\u00E9e ne peut pas \u00EAtre ant\u00E9rieure \u00E0 la date de cr\u00E9ation.
APDM_CANNOT_MODIFY_ITEMDESC=Vous ne pouvez modifier la description de la donn\u00E9e technique que pour la derni\u00E8re r\u00E9vision ou une r\u00E9vision en cours de l'ordre de modification technique.
APDM_PACKAGE_INVALID_ORIGINATE_DATE=Date de cr\u00E9ation non valide. La date de cr\u00E9ation ne peut pas d\u00E9passer la date actuelle.
INVALID_ROW_REFRESH=Identifiant de ligne incorrect. Veuillez actualiser l'objet et r\u00E9essayer.
APDM_VIEWNAME_EXIST=La vue portant le nom "{0}" existe d\u00E9j\u00E0.
APDM_RELATIONSHIP_INVALID_STATUS=Violation d''\u00E9num\u00E9ration : la valeur ''{0}'' n''appartient pas \u00E0 la liste des valeurs l\u00E9gales ({1}).
APDM_GLOBAL_TYPE_INVALID_UPDATE=Le type de groupe d'utilisateurs ne peut pas \u00EAtre d\u00E9fini sur Personnel car il est utilis\u00E9 dans l'onglet Equipe d'un ou plusieurs programmes.
APDM_TA_TIME_IN_PAST=La d\u00E9l\u00E9gation de {0} \u00E0 {1} pour le crit\u00E8re \"{2}\" pour {3} entrera en vigueur \u00E0 partir du {4} puisque la p\u00E9riode de temps sp\u00E9cifi\u00E9e {5} est \u00E9chue.
APDM_INVALID_SECOND_SIGNATURE=Deuxi\u00E8me signature non valide
APDM_INVALID_USERID=L'identifiant utilisateur doit correspondre \u00E0 celui de l'utilisateur connect\u00E9.
APDM_SIGNOFF_OVERWRITE=Les utilisateurs ou groupes d''utilisateurs suivants ont d\u00E9j\u00E0 approuv\u00E9 cet objet\u00A0: {0}. Votre approbation remplacera l''approbation ant\u00E9rieure pour ces utilisateurs/groupes d''utilisateurs. Souhaitez-vous continuer\u00A0?
PGC_SET_CAL_COMPLIANCE_OUT_OF_RANGE=La conformit\u00E9 calcul\u00E9e ne figure pas dans la liste de la "Conformit\u00E9 calcul\u00E9e".
APDM_PREF_SECOND_SIGNATURE_LOGIN_PASSWORD=L'option de profil "Utiliser le mot de passe de connexion pour approbation" doit \u00EAtre d\u00E9finie sur "Non" pour tous les utilisateurs pour que la pr\u00E9f\u00E9rence syst\u00E8me "Type d'identification double du valideur" puisse \u00EAtre chang\u00E9e en "Mot de passe de connexion"
APDM_LOGINPWD_APPPWD_MUST_BE_DIFF=Le mot de passe de connexion et le mot de passe d'approbation doivent \u00EAtre diff\u00E9rents lorsque la pr\u00E9f\u00E9rence syst\u00E8me "Type d'identification double du valideur" est "Mot de passe de connexion"
APDM_PREF_SECOND_SIGNATURE_USER_ID=La pr\u00E9f\u00E9rence syst\u00E8me "Afficher l'identifiant de l'utilisateur" doit \u00EAtre r\u00E9gl\u00E9e sur "Non" si la pr\u00E9f\u00E9rence syst\u00E8me "Type d'identification double du valideur" est r\u00E9gl\u00E9e sur "Identifiant de l'utilisateur".
APDM_APP_PWDREUSED=Ce mot de passe d'approbation a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9 avant.
APDM_MAXREPORTQRYRESULT=Le nombre maximum de r\u00E9sultats de rapport affich\u00E9s est compris entre 1 et 500\u00A0000.
APDM_SELECT_ATLEAST_ONE_APPROVER_OR_OBSERVER_FOR_APPROVE=Veuillez s\u00E9lectionner au moins une d\u00E9l\u00E9gation d'approbation.
APDM_SELECT_ATLEAST_ONE_APPROVER_OR_OBSERVER_FOR_REJECT=Veuillez s\u00E9lectionner au moins une d\u00E9l\u00E9gation de rejet.
APDM_INVALID_APPROVER_OR_OBSERVER={0} n''est pas un approbateur ni un observateur valide.
PGC_PART_HAS_NO_SPEC=La valeur de conformit\u00E9 ne peut pas \u00EAtre d\u00E9finie car l'article n'est pas associ\u00E9 \u00E0 la sp\u00E9cification ou ne dispose pas d'informations de modification.
APDM_INVALID_LOGINPASSWORD=Mot de passe de connexion non valide.
APDM_TA_START_DATE_CHANGED_START_DATE_AFTER_END_DATE=La date de d\u00E9but de la d\u00E9l\u00E9gation de {0} \u00E0 {1} pour le crit\u00E8re \"{2}\" de {3} a \u00E9t\u00E9 modifi\u00E9e \u00E0 la date et heure actuelles. La date de fin doit \u00EAtre ult\u00E9rieure \u00E0 la date de d\u00E9but.
APDM_INVALID_PREFERRED_STARTPAGE=Veuillez s\u00E9lectionner une valeur valide pour la page de d\u00E9marrage pr\u00E9f\u00E9r\u00E9e.
PGC_MDO_ADD_ITEM_REV_ONLY_ECO_AND_MCO=On ne peut ajouter que {0} avec {1} ou {2} {3} \u00E0 {4}.
PGC_DECL_CREATION_NO_READ_SUPPLIER_DEFAULT_RECEIPT=Impossible d'effectuer cette op\u00E9ration car vous ne disposez pas du privil\u00E8ge de lecture sur le champ du destinataire de la d\u00E9claration par d\u00E9faut
APDM_TA_INVALID_CRITERIA=Crit\u00E8res contenant $Approver ou $Observer NON autoris\u00E9s pour cr\u00E9ation d'une d\u00E9l\u00E9gation.
APDM_NOT_VALID_MFR_NAME=Entrez un nom de fabricant valide.
PGC_PARTS_PF_ASSOCIATION_WARNING=Une fois {0} {1} associ\u00E9 \u00E0 {2} {3}, celui-ci contr\u00F4lera les donn\u00E9es de conformit\u00E9 pour l''article.
APDM_ADMIN_ACTION_HANDLER_NOT_FOUND=Le noeud administratif (extension de processus ou \u00E9v\u00E9nement) portant l''ID {0} n''existe pas.
APDM_ADMIN_INVALID_OBJECT_TYPE_EXPECTED_ACTION_HANDLER=Le noeud administratif "{0}" est un "{1}", alors qu''une extension de processus ou un \u00E9v\u00E9nement est attendu.
APDM_ADMIN_LIST_MAXLEN=L'entr\u00E9e de liste est sup\u00E9rieure \u00E0 la longueur maximum (255) autoris\u00E9e.
APDM_ADMIN_APINAME_EMPTY=Le nom d'API ne peut \u00EAtre vide.
APDM_ADMIN_APINAME_MAXLEN=Le nom d'API est sup\u00E9rieur \u00E0 la longueur maximum (255) autoris\u00E9e.
APDM_ADMIN_APINAME_INVALID=Nom d'API non valide. Les caract\u00E8res autoris\u00E9s sont : a-z, A-Z, 0-9, _(tiret bas)
APDM_ADMIN_DUPLICATEAPINAME=Le nom d'API saisi existe d\u00E9j\u00E0.
APDM_ADMIN_NAME_APINAME_CONFLICT=Le nom d''affichage {0} et le nom d''API {1} sont en conflit pendant l''importation.
APDM_ADMIN_CHANGECONTROL_VISIBLE=Activer la propri\u00E9t\u00E9 Contr\u00F4le des modifications n\u00E9cessite d'activer aussi la propri\u00E9t\u00E9 Visible.
APDM_ADMIN_CHANGECONTROL_LIST=La modification de la liste n'est pas autoris\u00E9e lorsque la propri\u00E9t\u00E9 Contr\u00F4le des modifications a \u00E9t\u00E9 activ\u00E9e.
APDM_ADMIN_ACTIVE_LIST_ENTRY_DISABLE=L''entr\u00E9e de liste {0} est actuellement utilis\u00E9e dans le param\u00E8tre de la valeur par d\u00E9faut et ne peut pas \u00EAtre d\u00E9sactiv\u00E9e.
APDM_ADMIN_APINAME_READONLY=Le nom d'API est en lecture seule et ne peut pas \u00EAtre modifi\u00E9.
APDM_CHGCTL_NONEEDITABLE_FROMITEMTABS=L''attribut dont la modification est contr\u00F4l\u00E9e {0} ne peut pas \u00EAtre modifi\u00E9 \u00E0 partir des pages de titre de donn\u00E9e technique.
APDM_REDLINE_TB_FOR_ECOMCO_ONLY=L'onglet de la page de titre de correction et pour les OMT/OMF uniquement.
APDM_CHGCTL_NONUPDATEABLE_FROMREDLINETAB=L''attribut dont la modification n''est pas contr\u00F4l\u00E9e {0} ne peut pas \u00EAtre modifi\u00E9 \u00E0 partir de l''onglet de correction.
APDM_CANNOT_UPDATE_REDLINEATTR_ONRELEASED=Les attributs de correction ne peuvent pas \u00EAtre modifi\u00E9s lorsque la modification a \u00E9t\u00E9 valid\u00E9e.
APDM_CANNOT_UPDATE_REDLINEATTR_NOCHANGE=Les attributs de correction ne peuvent pas \u00EAtre modifi\u00E9s sans une modification.
APDM_CHGCTL_CHGREL_DUPITEMNUM=La validation/l''annulation de la validation a \u00E9chou\u00E9 : Mise \u00E0 jour du num\u00E9ro de donn\u00E9e technique non valide car la donn\u00E9e technique {0} existe d\u00E9j\u00E0.
APDM_ADMIN_METADATA_UNABLE_TO_LOAD_ADMIN_NODE_OBJECT=Impossible de charger le noeud administratif "{0}" avec le nom "{1}".
APDM_ADMIN_METADATA_INVALID_PROPERTY_METADATA=M\u00E9tadonn\u00E9es non valides pour la propri\u00E9t\u00E9 "{0}". {1}
APDM_ADMIN_METADATA_MINIMUM_LENGTH_ERROR=La longueur minimum des m\u00E9tadonn\u00E9es doit \u00EAtre sup\u00E9rieure \u00E0 ou \u00E9gale {0}, mais \u00E9tait {1}.
APDM_ADMIN_METADATA_MAXIMUM_LENGTH_ERROR=La longueur maximum des m\u00E9tadonn\u00E9es doit \u00EAtre sup\u00E9rieure \u00E0 {0}, mais \u00E9tait {1}.
APDM_ADMIN_METADATA_OBJECT_TYPE_LIST_NOT_FOUND="Liste des noms de type d'objet administratif" (ID = 2000011548) non trouv\u00E9e.
APDM_ADMIN_METADATA_OBJECT_TYPE_NOT_RESOLVED=Nom du type d''objet manquant. L''ID type d''objet {0} n''est pas list\u00E9 dans la "Liste des noms de type d''objet administratif" (ID = 2000011548).
APDM_ADMIN_METADATA_PROPERTY_LIST_NOT_FOUND="Liste de s\u00E9lection des ID propri\u00E9t\u00E9" (ID = 181) non trouv\u00E9e.
APDM_ADMIN_METADATA_PROPERTY_NOT_RESOLVED=Nom de propri\u00E9t\u00E9 manquant. L''ID propri\u00E9t\u00E9 {0} n''est pas list\u00E9 dans la "Liste de s\u00E9lection des ID propri\u00E9t\u00E9" (ID = 181).
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PROPERTY=Aucune impl\u00E9mentation pour la propri\u00E9t\u00E9 "{0}" dans la m\u00E9thode "{1}".
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PROPERTY_VALUE=Aucune impl\u00E9mentation pour la propri\u00E9t\u00E9 "{1}" pour le type d''objet {0} : {2}.
APDM_ADMIN_CODE_MISSING_CLASS_REFERENCE=R\u00E9f\u00E9rence de classe manquante. La valeur est NULL.
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_BASE_CLASS=Aucune impl\u00E9mentation pour la classe de base "{0}" ({1}).
APDM_ADMIN_CODE_NO_IMPLEMENTATION_FOR_PX_TYPE=Aucune impl\u00E9mentation pour l''appel de l''extension de processus"{0}" avec {1} = {2}.
APDM_ADMIN_UNABLE_TO_RESOLVE_PROPERTY_ID=*** impossible de r\u00E9soudre l''ID propri\u00E9t\u00E9 "{0}" avec son nom correspondant. {1} ***
APDM_ADMIN_VALUE_INVALID=Valeur non valide pour "{0}". {1}
APDM_ADMIN_VALUE_IS_REQUIRED=Valeur requise manquante.
APDM_ADMIN_VALUE_INVALID_SPECIAL_VALUE=L''ID {0} est en fait une constante sp\u00E9ciale ; cependant il n''appara\u00EEt pas dans la liste des constantes sp\u00E9ciales.
APDM_ADMIN_VALUE_UNEXPECTED_JAVA_CLASS=Le type d''objet "{0}" de la valeur n''a aucune impl\u00E9mentation ici.
APDM_ADMIN_VALUE_MINIMUM_LENGTH=La valeur doit avoir une longueur minimum de {0} caract\u00E8re(s), mais comporte {1} caract\u00E8re(s).
APDM_ADMIN_VALUE_MAXIMUM_LENGTH=La valeur doit avoir une longueur maximum de {0} caract\u00E8re(s), mais comporte {1} caract\u00E8re(s).
APDM_ADMIN_VALUE_BLANK=La valeur ne peut pas \u00EAtre vide.
APDM_ADMIN_VALUE_NAME_ALREADY_EXISTS=Le nom "{0}" est un doublon d''un nom dans "{1}".
APDM_ADMIN_VALUE_API_NAME_ALREADY_EXISTS=Le nom d''API "{0}" est un doublon d''un nom d''API dans "{1}".
APDM_ADMIN_VALUE_INVALID_CHARACTER=La valeur comporte un ou plusieurs caract\u00E8res non valides. Les caract\u00E8res valides sont "{0}".
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_ID=Aucune liste portant l''ID "{0}" trouv\u00E9e.
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_NAME=Aucune liste portant le nom "{0}" trouv\u00E9e.
APDM_ADMIN_VALUE_LIST_NOT_FOUND_BY_API_NAME=Aucune liste portant le nom d''API "{0}" trouv\u00E9e.
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_ID=Aucune entr\u00E9e de liste portant l''ID "{1}" trouv\u00E9e dans la liste "{0}".
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_NAME=Aucune entr\u00E9e de liste portant le nom "{1}" trouv\u00E9e dans la liste "{0}".
APDM_ADMIN_VALUE_LIST_ENTRY_NOT_FOUND_BY_API_NAME=Aucune entr\u00E9e de liste portant le nom d''API "{1}" trouv\u00E9e dans la liste "{0}".
APDM_ADMIN_VALUE_INVALID_IDNAME=La valeur de IDName sp\u00E9cifi\u00E9e ne contient pas d'ID, de nom d'API ou de nom \u00E0 utiliser comme valeur.
APDM_ADMIN_VALUE_NO_NAME_SPECIFIED=La valeur IDName sp\u00E9cifi\u00E9e comporte une cha\u00EEne vide pour le nom.
APDM_ADMIN_VALUE_NO_API_NAME_SPECIFIED=La valeur IDName sp\u00E9cifi\u00E9e comporte une cha\u00EEne vide pour le nom d'API.
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_ID=Aucun {0} portant l''ID "{1}" trouv\u00E9.
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_NAME=Aucun {0} portant le nom "{1}" trouv\u00E9.
APDM_ADMIN_VALUE_NODE_NOT_FOUND_BY_API_NAME=Aucun {0} portant le nom d''API "{1}" trouv\u00E9.
APDM_ADMIN_VALUE_WRONG_OBJECT_TYPE=Le noeud intitul\u00E9 "{0}" comporte le type d''objet incorrect "{1}". Types d''objet attendus : {2}.
APDM_ADMIN_VALUE_INVALID_OBJECT_TABLE=Le type d''objet intitul\u00E9 "{0}" ne comporte pas de table intitul\u00E9e "{1}".
APDM_ADMIN_VALUE_CLASS_NOT_LICENSED=La classe intitul\u00E9e "{0}" n''est pas sous licence.
APDM_ADMIN_VALUE_TABLE_NOT_LICENSED=La table intitul\u00E9e "{0}" n''est pas sous licence pour le type d''objet "{1}".
APDM_ADMIN_VALUE_TABLE_HANDLED_BY_DIFFERENT_EVENT_TYPE=La table intitul\u00E9e "{0}" sur le type d''objet "{1}" est g\u00E9r\u00E9e par un type d''\u00E9v\u00E9nement diff\u00E9rent.
APDM_ADMIN_VALUE_TABLE_IS_SYSTEM_TABLE=La table intitul\u00E9e "{0}" sur le type d''objet "{1}" est une table syst\u00E8me.
APDM_ADMIN_VALUE_TABLE_NOT_IMPLEMENTED_FOR_EVENTS=La table intitul\u00E9e "{0}" sur le type d''objet "{1}" n''est pas impl\u00E9ment\u00E9e par les \u00E9v\u00E9nements pour l''instant.
APDM_ADMIN_VALUE_NO_ROOT_NODE=Le noeud intitul\u00E9 "{0}" n''a pas de noeud parent. Noeud(s) parent attendu(s) : {1}.
APDM_ADMIN_VALUE_WRONG_ROOT_NODE=Le noeud intitul\u00E9 "{0}" comporte le noeud parent incorrect "{1}". Noeud(s) parent attendu(s) : {2}.
APDM_ADMIN_VALUE_EVENT_TYPE_NOT_IMPLEMENTED=Le type d''\u00E9v\u00E9nement intitul\u00E9 "{0}" n''a pas \u00E9t\u00E9 impl\u00E9ment\u00E9.
APDM_ADMIN_VALUE_INVALID_EVENT_MASK_CATEGORY=Le type d''\u00E9v\u00E9nement intitul\u00E9 "{0}" n''est pas pris en charge par la cat\u00E9gorie de masque d''\u00E9v\u00E9nement"{1}". Il est pris en charge par la cat\u00E9gorie de masque d''\u00E9v\u00E9nement \"{2}\".
APDM_ADMIN_VALUE_INVALID_WORKFLOW_STATUS=Le workflow intitul\u00E9 "{0}" n''a pas de statut nomm\u00E9 "{1}".
APDM_ADMIN_VALUE_ENGLISH_IS_REQUIRED=Langue "Anglais (ID = 0) requise pour la pr\u00E9f\u00E9rence syst\u00E8me Langue
APDM_ADMIN_VALUE_UNKNOWN_LANGUAGES=La ou les langues suivantes n''ont pas pu \u00EAtre r\u00E9solues dans le jeu de langues prises en charge par le syst\u00E8me : {0}
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_ID=Aucun {0} portant l''ID "{1}" trouv\u00E9.
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_NAME=Aucun {0} portant le nom "{1}" trouv\u00E9.
APDM_ADMIN_ROOT_NODE_NOT_FOUND_BY_APINAME=Aucun {0} portant le nom d''API "{1}" trouv\u00E9.
APDM_ADMIN_NOT_AVAILABLE=Non disponible
APDM_ADMIN_NOT_AVAILABLE1=Non disponible ({0})
APDM_ADMIN_ADD_NEW_SOAEVENTTYPE=Echec de la cr\u00E9ation du nouveau type d'\u00E9v\u00E9nement.
APDM_ADMIN_ADD_NEW_SOAEVENTMASK=Echec de la cr\u00E9ation du nouvel \u00E9v\u00E9nement.
APDM_ADMIN_ADD_NEW_SOAEVENTHANDLERTYPE=Echec lors de la cr\u00E9ation du nouveau type de gestionnaire d'\u00E9v\u00E9nement.
APDM_ADMIN_ADD_NEW_SOAJMSEVENTHANDLERMASK=Echec lors de la cr\u00E9ation du nouveau gestionnaire d'\u00E9v\u00E9nement JMS.
APDM_ADMIN_ADD_NEW_SOAWEBSERVICEEVENTHANDLERMASK=Echec lors de la cr\u00E9ation du nouveau gestionnaire d'\u00E9v\u00E9nement de service Web.
APDM_ADMIN_ADD_NEW_SOAEVENTSUBSCRIBERMASK=Echec lors de la cr\u00E9ation du nouvel abonn\u00E9 \u00E0 un \u00E9v\u00E9nement.
APDM_ADMIN_INVALID_UPDATE_RELATIONSHIP_EVENT_FILTER_NO_SOURCE_OBJECT=Filtre de mise \u00E0 jour d'\u00E9v\u00E9nement de relation non valide. Aucun ID classe d'objet source sp\u00E9cifi\u00E9.
APDM_ADMIN_INVALID_UPDATE_RELATIONSHIP_EVENT_FILTER_NO_TARGET_OBJECT=Filtre de mise \u00E0 jour d'\u00E9v\u00E9nement de relation non valide. Aucun ID classe d'objet cible sp\u00E9cifi\u00E9.
APDM_ADMIN_INACTIVE_REASON_ALL_EVENTS_ARE_DISABLED=Le d\u00E9clenchement d'\u00E9v\u00E9nements est d\u00E9sactiv\u00E9.
APDM_ADMIN_INACTIVE_REASON_ALL_NOTIFICATIONS_ARE_DISABLED=Les notifications sont d\u00E9sactiv\u00E9es.
APDM_ADMIN_INACTIVE_REASON_EVENT_SUBSCRIBER_IS_DISABLED=L'abonn\u00E9 \u00E0 un \u00E9v\u00E9nement est d\u00E9sactiv\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_IS_DISABLED=L'\u00E9v\u00E9nement est d\u00E9sactiv\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_TYPE_NOT_IMPLEMENTED=Le type d'\u00E9v\u00E9nement n'est pas impl\u00E9ment\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_TYPE_IS_DISABLED=Le type d'\u00E9v\u00E9nement est d\u00E9sactiv\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_IS_DISABLED=Le gestionnaire d'\u00E9v\u00E9nement est d\u00E9sactiv\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_TYPE_NOT_IMPLEMENTED=Le type de gestionnaire d'\u00E9v\u00E9nement n'est pas impl\u00E9ment\u00E9.
APDM_ADMIN_INACTIVE_REASON_EVENT_HANDLER_TYPE_IS_DISABLED=Le type de gestionnaire d'\u00E9v\u00E9nement est d\u00E9sactiv\u00E9.
APDM_ADMIN_NO_EVENT_FILTER_SPECIFIED=Aucun filtre d'\u00E9v\u00E9nement sp\u00E9cifi\u00E9.
APDM_ADMIN_UNKNOWN_EVENT_TYPE=Type d''\u00E9v\u00E9nement ({0}) inconnu sp\u00E9cifi\u00E9 dans le filtre d''\u00E9v\u00E9nement.
APDM_ADMIN_EVENT_TYPE_NOT_FOUND=Aucun type d''\u00E9v\u00E9nement portant l''ID {0} trouv\u00E9.
APDM_ADMIN_EVENT_TYPE_IS_NOT_WORKFLOW_BASED=Le type d''\u00E9v\u00E9nement "{0}" n''est pas bas\u00E9 sur un workflow.
APDM_ADMIN_ADMIN_NODE_IS_NOT_A_WORKFLOW=Le noeud administratif "{0}" est un "{1}" ; cependant, un workflow \u00E9tait attendu.
APDM_ADMIN_UNHANDLED_EVENT_CATEGORY=Cat\u00E9gorie d''\u00E9v\u00E9nement ({0}) non g\u00E9r\u00E9e.
APDM_ADMIN_TASK_MANAGER_EVENT_NOT_FOUND=Impossible de trouver l''\u00E9v\u00E9nement de gestionnaire de t\u00E2che ({1}) pour l''\u00E9v\u00E9nement "{0}".
APDM_ADMIN_INVALID_TASK_MANAGER_EVENT=L''\u00E9v\u00E9nement "{0}" n''est pas un \u00E9v\u00E9nement de gestionnaire de t\u00E2che.
APDM_ADMIN_UNABLE_TO_CREATE_TASK_MANAGER_EVENT=Impossible de cr\u00E9er un \u00E9v\u00E9nement de gestionnaire de t\u00E2che pour l''\u00E9v\u00E9nement "{0}".
APDM_ADMIN_UNABLE_TO_UPDATE_TASK_MANAGER_EVENT=Impossible de mettre \u00E0 jour l''\u00E9v\u00E9nement de gestionnaire de t\u00E2che ({1}) pour l''\u00E9v\u00E9nement "{0}".
APDM_ADMIN_UNABLE_TO_DELETE_TASK_MANAGER_EVENT=Impossible de supprimer l''\u00E9v\u00E9nement de gestionnaire de t\u00E2che ({1}) pour l''\u00E9v\u00E9nement "{0}".
APDM_ADMIN_ACTIONS_LIST_ASSOCIATION_WITH_CLASS_NOT_FOUND=Impossible de trouver une liste d''actions associ\u00E9e au type d''\u00E9v\u00E9nement "{0}" pour la classe de base "{1}".
APDM_ADMIN_CLASS_ASSOCIATED_ACTIONS_LIST_NOT_FOUND=Impossible de trouver une liste portant l''ID {2}. Il s''agit de la liste d''actions associ\u00E9e au type d''\u00E9v\u00E9nement avec le type d''\u00E9v\u00E9nement "{0}" pour la classe de base "{1}".
APDM_ADMIN_ACTIONS_LIST_ASSOCIATION_WITH_WORKFLOW_NOT_FOUND=Impossible de trouver une liste d''actions associ\u00E9e au type d''\u00E9v\u00E9nement "{0}" pour les workflows.
APDM_ADMIN_WORKFLOW_ASSOCIATED_ACTIONS_LIST_NOT_FOUND=Impossible de trouver une liste portant l''ID {2}. Il s''agit de la liste d''actions associ\u00E9e au type d''\u00E9v\u00E9nement "{0}" pour les workflows.
APDM_ADMIN_INVALID_EVENT_TYPE_ENABLED_FLAG_IMPLEMENTED_FLAG_MISMATCH=Le type d''\u00E9v\u00E9nement "{0}" doit \u00EAtre marqu\u00E9 comme impl\u00E9ment\u00E9 avant de pouvoir \u00EAtre marqu\u00E9 comme activ\u00E9.
APDM_ADMIN_EVENT_SUBSCRIBER_IS_MISSING_EXECUTION_MODE=Il manque la propri\u00E9t\u00E9 Mode d''ex\u00E9cution pour l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement "{0}".
APDM_ADMIN_UNHANDLED_EVENT_SUBSCRIBER_EXECUTION_MODE=Mode d''ex\u00E9cution ({1}) non g\u00E9r\u00E9 pour l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement "{0}".
APDM_ADMIN_SUSBCRIBER_EVENT_TYPE_DOES_NOT_MATCH_EVENT_EVENT_TYPE=Le type d''\u00E9v\u00E9nement "{0}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement ne correspond pas au type d''\u00E9v\u00E9nement "{2}" configur\u00E9 pour l''\u00E9v\u00E9nement "{1}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement.
APDM_ADMIN_SUSBCRIBER_OBJECT_TYPE_DOES_NOT_MATCH_EVENT_OBJECT_TYPE=Le type d''objet "{0}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement ne correspond pas au type d''objet "{2}" configur\u00E9 pour l''\u00E9v\u00E9nement "{1}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement.
APDM_ADMIN_SUSBCRIBER_EVENT_HANDLER_TYPE_DOES_NOT_MATCH_EVENT_HANDLER_EVENT_HANDLER_TYPE=Le type de gestionnaire d''\u00E9v\u00E9nement "{0}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement ne correspond pas au type de gestionnaire d''\u00E9v\u00E9nement "{2}" configur\u00E9 pour le gestionnaire d''\u00E9v\u00E9nement "{1}" de l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement.
APDM_ADMIN_INCOMPATIBLE_EVENT_TYPE_AND_WORKFLOW=Le type d''\u00E9v\u00E9nement "{0}" n''est pas compatible avec le workflow "{1}" car le type d''\u00E9v\u00E9nement ne prend pas en charge le workflow "{1}".
APDM_ADMIN_INCOMPATIBLE_WORKFLOW_AND_OBJECT_TYPE=Le workflow "{0}" n''est pas compatible avec le type d''objet "{1}" car le type d''objet n''est pas associ\u00E9 \u00E0 l''un des crit\u00E8res de correspondance sp\u00E9cifi\u00E9s pour le workflow.
APDM_ADMIN_INCOMPATIBLE_EVENT_AND_EVENT_HANDLER_BY_TYPE=L''\u00E9v\u00E9nement "{0}" n''est pas compatible avec le gestionnaire d''\u00E9v\u00E9nement "{1}" car le gestionnaire d''\u00E9v\u00E9nement est bas\u00E9 sur un objet mais l''\u00E9v\u00E9nement ne l''est pas.
APDM_ADMIN_INCOMPATIBLE_EVENT_AND_EVENT_HANDLER_BY_OBJECT_TYPE=L''\u00E9v\u00E9nement "{0}" n''est pas compatible avec le gestionnaire d''\u00E9v\u00E9nement "{1}" car ils sont tous deux bas\u00E9s sur un objet, mais leurs types d''objet n''appartiennent pas \u00E0 la m\u00EAme hi\u00E9rarchie de classe.
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EXECUTION_MODE=Le type de d\u00E9clenchement "{0}" n''est pas compatible avec le mode d''ex\u00E9cution "{1}".
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EVENT=Le type de d\u00E9clenchement "{0}" n''est pas compatible avec le type d''\u00E9v\u00E9nement "{2}" utilis\u00E9 par l''\u00E9v\u00E9nement "{1}".
APDM_ADMIN_INCOMPATIBLE_TRIGGER_TYPE_AND_EVENT_HANDLER=Le type de d\u00E9clenchement "{0}" n''est pas compatible avec le type de gestionnaire d''\u00E9v\u00E9nement "{2}" utilis\u00E9 par le gestionnaire d''\u00E9v\u00E9nement "{1}".
APDM_ADMIN_INCOMPATIBLE_EXECUTION_MODE_AND_EVENT_HANDLER=Le mode d''ex\u00E9cution "{0}" n''est pas compatible avec le type de gestionnaire d''\u00E9v\u00E9nement "{2}" utilis\u00E9 par le gestionnaire d''\u00E9v\u00E9nement "{1}".
APDM_ADMIN_NOTIFICATION_REFERS_TO_MISSING_OBJECT_TYPE=La notification "{0}" fait r\u00E9f\u00E9rence \u00E0 un type d''objet ({1}) qui n''existe pas.
APDM_ADMIN_EVENT_HANDLER_REFERS_TO_MISSING_OBJECT_TYPE=Le gestionnaire d''\u00E9v\u00E9nement "{0}" fait r\u00E9f\u00E9rence \u00E0 un type d''objet ({1}) qui n''existe pas.
APDM_ADMIN_EVENT_REFERS_TO_MISSING_OBJECT_TYPE=L''\u00E9v\u00E9nement "{0}" fait r\u00E9f\u00E9rence \u00E0 un type d''objet ({1}) qui n''existe pas.
APDM_ADMIN_SUBSCRIBER_PROPERTY_NOT_SUPPORTED_FOR_UPDATE=La propri\u00E9t\u00E9 "{1}" n''est pas prise en charge pour la mise \u00E0 jour sur l''abonn\u00E9 \u00E0 un \u00E9v\u00E9nement "{0}".
APDM_ADMIN_EVENT_ACTION_DOES_NOT_EXIST=L''action d''\u00E9v\u00E9nement "{0}" n''existe pas ou n''impl\u00E9mente pas l''interface "IEventAction" requise.
APDM_ADMIN_CUSTOM_ACTION_DOES_NOT_EXIST=L''action personnalis\u00E9e "{0}" n''existe pas ou n''impl\u00E9mente pas l''interface requise "ICustomAction".
APDM_ADMIN_PROPERTY_NOT_SUPPORTED_FOR_UPDATE=La propri\u00E9t\u00E9 "{2}" n''est pas prise en charge pour mise \u00E0 jour sur le {0} "{1}".
APDM_ADMIN_PROPERTY_NOT_SUPPORTED_FOR_UPDATE_WHEN_OBJECT_IS_IN_USE=La propri\u00E9t\u00E9 "{2}" n''est pas prise en charge pour mise \u00E0 jour sur le {0} "{1}" car l''objet est utilis\u00E9.
APDM_ADMIN_PROPERTY_NOT_FOUND_FOR_OBJECT=Propri\u00E9t\u00E9 "{2}" non trouv\u00E9e sur le {0} "{1}".
APDM_ADMIN_PROPERTY_IS_NOT_A_SINGLE_VALUE_PROPERTY=La propri\u00E9t\u00E9 "{2}" est une propri\u00E9t\u00E9 \u00E0 valeurs multiples sur le {0} "{1}" et ne peut pas \u00EAtre mise \u00E0 jour en tant que propri\u00E9t\u00E9 \u00E0 valeur unique.
APDM_ADMIN_PROPERTY_IS_NOT_A_MULTI_VALUE_PROPERTY=La propri\u00E9t\u00E9 "{2}" est une propri\u00E9t\u00E9 \u00E0 valeur unique sur le {0} "{1}" et ne peut pas \u00EAtre mise \u00E0 jour en tant que propri\u00E9t\u00E9 \u00E0 valeurs multiples.
APDM_ADMIN_INVALID_HTTP_PROTOCOL=Protocole URL "{0}" non valide. HTTP ou HTTPS attendus.
APDM_ADMIN_DUPLICATE_EVENT_MASK_DEFINITION=La d\u00E9finition de l''\u00E9v\u00E9nement "{0}" est d\u00E9j\u00E0 d\u00E9finie pour le ou les \u00E9v\u00E9nements suivants : {1}
APDM_ADMIN_CRITERIA_NOT_SPECIFIED=Les crit\u00E8res doivent \u00EAtre sp\u00E9cifi\u00E9s.
APDM_ADMIN_INVALID_LIST_STATUS=Erreur interne : Statut de liste non valide. Le statut de liste doit \u00EAtre compris entre {0} et {1}.
APDM_ADMIN_INVALID_ATTRIBUTE_FOR_LIST_CRITERIA=La d\u00E9finition des crit\u00E8res est incorrecte. Ces crit\u00E8res sont utilis\u00E9s par une ou plusieurs listes. Les listes ne prennent pas en charge les crit\u00E8res avec l''attribut {0}.
APDM_ADMIN_INVALID_OPERATOR_FOR_LIST_CRITERIA=La d\u00E9finition des crit\u00E8res est incorrecte. Ces crit\u00E8res sont utilis\u00E9s par une ou plusieurs listes. Les listes ne prennent pas en charge les crit\u00E8res avec l''op\u00E9rateur {0}.
APDM_ADMIN_CIRCULAR_DEFINITION_FOR_LIST_CRITERIA=La d\u00E9finition des crit\u00E8res est incorrecte. Une d\u00E9finition circulaire doit exister pour ces crit\u00E8res si l''attribut {0} est autoris\u00E9 comme faisant partie de la d\u00E9finition de ces crit\u00E8res.
APDM_ADMIN_METADATA_ADMIN_PRIVILEGE_NOT_RESOLVED=Nom de privil\u00E8ge Administrateur manquant. L''ID privil\u00E8ge {0} n''est pas list\u00E9 dans la "Liste d''administration de la modification de noeuds" (ID=13386).
APDM_MAX_DB_RECORDS_TO_PROCESS_FOR_SEARCHES=La plage du nombre maximum d''enregistrements de base de donn\u00E9es \u00E0 traiter pour les recherches est 0 ou {0} - {1} (0 signifie que la recherche est effectu\u00E9e dans la base de donn\u00E9es compl\u00E8te).
APDM_MAX_DB_RECORDS_TO_PROCESS_FOR_SEARCHES_GE_MAX_QUERY_RESULTS=Le nombre maximum d''enregistrements de base de donn\u00E9es \u00E0 traiter pour les recherches doit \u00EAtre sup\u00E9rieur ou \u00E9gal au nombre maximum de r\u00E9sultats de requ\u00EAte ({0}).
APDM_ADMIN_INVALID_MINIMUM_RULE_MATCH=Valeur du nombre minimum de r\u00E8gles satisfaites non valide ({0}). La valeur ne peut pas d\u00E9passer le nombre de r\u00E8gles de mot de passe actuellement valides ({1}).
APDM_ADMIN_INVALID_PASSWORD_EXPIRY=Valeur d''expiration du mot de passe non valide ({0}). La valeur doit \u00EAtre comprise entre {1} et {2}.
APDM_INVALID_USERPWD=Le mot de passe ne peut pas contenir l'ID utilisateur.
APDM_USERPWD_NOT_MATCH_RULES=Au moins {0} des r\u00E8gles de mot de passe suivantes doivent \u00EAtre satisfaites : {1}
APDM_ITEM_GROUP_CHANGE_TYPE_ERROR=Ce groupe d'articles ne peut pas \u00EAtre modifi\u00E9 de ou en groupe de donn\u00E9es techniques, car l'onglet Donn\u00E9es techniques comporte un contenu.
APDM_MDO_ADD_ITEMGROUP_ERROR={0} : Un groupe d''articles classifi\u00E9 comme {1} n''est pas autoris\u00E9 \u00E0 \u00EAtre associ\u00E9 \u00E0 une d\u00E9claration.
APDM_REPORT_ADD_ITEMGROUP_ERROR={0} : Un groupe d''articles classifi\u00E9 comme {1} n''est pas autoris\u00E9 \u00E0 \u00EAtre ajout\u00E9 \u00E0 ce rapport.
APDM_SCHEDULE_NOTIFICATION=Notification {0} planifi\u00E9e
APDM_TRIGGER_NOTIFICATION=Notification {0} d\u00E9clench\u00E9e par l''\u00E9v\u00E9nement {1} envoy\u00E9e \u00E0 {2} avec la priorit\u00E9 {3}
APDM_TRIGGER_NOTIFICATION_NOEVENT=Notification {0} envoy\u00E9e \u00E0 {1} avec la priorit\u00E9 {2}
APDM_TRIGGER_NOTIFICATION_NOUSERS=Notification {0} d\u00E9clench\u00E9e par l''\u00E9v\u00E9nement {1} avec la priorit\u00E9 {2}, mais il n''y a aucun utilisateur \u00E0 informer
APDM_TRIGGER_NOTIFICATION_NOEVENT_NOUSERS=Notification {0} d\u00E9clench\u00E9e avec la priorit\u00E9 {1}, mais il n''y a aucun utilisateur \u00E0 informer
APDM_ADMIN_MAXLENGTH=La longueur maximum d'un attribut multitexte est 1 333.
APDM_ITEMGROUP_ALREADY_USED_MDO_ERROR=Impossible de modifier cet objet m\u00E9tier {0} en {1} car il est utilis\u00E9 dans un ou plusieurs objets m\u00E9tier {2}.
APDM_ITEMGROUP_ALREADY_USED_SUPPLIER_ERROR=Impossible de modifier cet objet m\u00E9tier {0} en {1} car il est utilis\u00E9 dans un ou plusieurs objets m\u00E9tier {2}.
APDM_CAUSECONFLICTSWARNING_AUDIT=Les modifications en cours {1} contiennent des corrections conflictuelles dans la nomenclature pour {0} et qui ne pourront plus \u00EAtre affich\u00E9es si vous validez cette modification.
APDM_CAUSEAMLCONFLICTSWARNING_AUDIT=Les modifications en cours {0} contiennent des corrections conflictuelles dans l''AML pour {1} et qui ne pourront plus \u00EAtre affich\u00E9es si vous validez cette modification.
ADMIN_HISTORY_NODE_MODIFY_VAULT_ADD=Modification - Espace de fichiers ajout\u00E9 :: {0}
ADMIN_HISTORY_NODE_MODIFY_VAULT_REMOVE=Modification - Espace de fichiers supprim\u00E9 :: {0}
SOA_EVENT_MAX_LEVEL_ERROR=Niveau d'\u00E9v\u00E9nement maximum atteint. Pour \u00E9viter toute boucle infinie, l'action a \u00E9t\u00E9 stopp\u00E9e.
SOA_EVENT_UNKNOWN_ERROR=Erreur inconnue
SOA_EVENT_DIRTY_DATA_RESET=Inutile d'ex\u00E9cuter cette action. La requ\u00EAte d'origine a \u00E9t\u00E9 supprim\u00E9e par l'abonn\u00E9 \u00E0 un \u00E9v\u00E9nement enregistr\u00E9. Il n'y a donc rien \u00E0 mettre \u00E0 jour.
SOA_EVENT_CREATE_MPN_MODIFY_MFR=La modification du nom de fabricant n''est pas autoris\u00E9e dans le ou les gestionnaires d''\u00E9v\u00E9nement pour {0}.
SOA_EVENT_CREATE_SC_MODIFY_NUMBER=Le format du nouveau "Nombre" lors de la cr\u00E9ation du fournisseur/du client doit \u00EAtre d\u00E9limit\u00E9 par ''::''.
SOA_EVENT_NOT_ALLOWED_MOD_SUBCLASSID_PROGRAM=La modification de l'ID sous-classe n'est pas autoris\u00E9e lors de la sauvegarde en tant que programme.
SOA_EVENT_NEWSUBCLASS_IN_SAME_BASECLASS=La nouvelle sous-classe doit appartenir \u00E0 la m\u00EAme classe de base que l'objet d'origine Enregistrer sous.
SOA_EVENT_INVALID_SUBCLASSID=ID sous-classe {0} non valide.
SOA_ASYNC_SUBSCRIBER_FOR_TOOLS_AND_ACTIONS_MENU=T\u00E2che soumise pour l'ex\u00E9cution d'abonn\u00E9s \u00E0 un \u00E9v\u00E9nement asynchrone en arri\u00E8re-plan.
SOA_EVENT_NOT_ALLOWED_MODIFY_POSTEVENT=La modification d'un objet de contexte d'\u00E9v\u00E9nement dans un \u00E9v\u00E9nement d'envoi n'est pas autoris\u00E9e.
SOA_EVENT_NOT_ALLOWED_MODIFY_DELETE_TRANSFERAUTH=Modification d'un objet de contexte d'\u00E9v\u00E9nement interdite dans un \u00E9v\u00E9nement de suppression de d\u00E9l\u00E9gation.
SOA_EVENT_NOT_ENABLED=L'\u00E9v\u00E9nement n'est pas activ\u00E9.
SOA_EVENT_FAILED_TO_INVOKE_ACTION=Echec de l'appel de l'action.
SOA_EVENT_EXPORT_FORMAT_NOT_SET=Le format d'exportation n'est pas d\u00E9fini dans l'objet Informations de l'\u00E9v\u00E9nement d'exportation.
SOA_EVENT_EXTRACT_OBJECTS_NOT_SET=Le tableau d'objets extraits n'est pas d\u00E9fini dans l'objet Informations de l'\u00E9v\u00E9nement d'exportation.
SOA_EVENT_FOLDER_VERSION_NOT_SET=La version pour le dossier n'est pas d\u00E9finie dans l'objet Informations d'\u00E9v\u00E9nement de fichier.
SOA_EVENT_INVALID_OBJECTID=Identifiant d'objet non valide.
SOA_EVENT_INVALID_CHANGEID=R\u00E9vision d'objet non valide.
SOA_EVENT_TABLE_NOT_SUPPORTED=La d\u00E9finition de valeurs pour les attributs non valid\u00E9s n'est pas prise en charge pour cette table.
SOA_EVENT_SET_VALUE_NOT_APPLICABLE=La d\u00E9finition de valeurs pour les attributs non valid\u00E9s n'est pas applicable pour cet \u00E9v\u00E9nement.
SOA_EVENT_SUBCLASS_NOT_EDITABLE_ATO=L'identifiant de la nouvelle sous-classe n'est pas modifiable lors de la cr\u00E9ation de l'OTA.
SOA_EVENT_FOLDER_VERSION_NOT_APPLICABLE=La version de dossier n'est applicable qu'aux objets Dossier.
SOA_EVENT_SUBCLASS_NOT_SET=Sous-classe non valide. La sous-classe doit d\u00E9j\u00E0 \u00EAtre d\u00E9finie.
SOA_EVENT_NOT_ALLOWED_MODIFY_ATTRIBUTE=La modification de la valeur de l''attribut {0} n''est pas autoris\u00E9e.
SOA_EVENT_NOT_ALLOW_ADD_SET_NEW_DIRTY_ATTRIBUTE_FOR_CLASS_AND_NUMBER_WHEN_CREATE_OBJECT=L'objet Cr\u00E9er n'autorise pas l'ajout ou la d\u00E9finition par l'utilisateur d'un nouvel attribut non valid\u00E9 pour l'attribut Num\u00E9ro ou Classe.
SOA_EVENT_NOT_ALLOW_ADD_SET_NEW_DIRTY_ATTRIBUTE_FOR_CLASS_AND_NUMBER_WHEN_SAVEAS_OBJECT=L'objet Enregistrer sous n'autorise pas l'ajout ou la d\u00E9finition par l'utilisateur d'un nouvel attribut non valid\u00E9 pour l'attribut Num\u00E9ro ou Classe.
SOA_EVENT_THIS_ATTRIBUTE_CANNOT_BE_REMOVED=Cet attribut ne peut pas \u00EAtre supprim\u00E9.
SOA_EVENT_GLOBAL_EVENT_DISABLE=Ev\u00E9nement global d\u00E9sactiv\u00E9. Aucun abonn\u00E9 ne sera appel\u00E9.
SOA_EVENT_NO_SUBSCRIBER=Aucun abonn\u00E9 \u00E0 un \u00E9v\u00E9nement enregistr\u00E9 pour cet \u00E9v\u00E9nement.
SOA_EVENT_METHOD_CANNOTBEINVOKED={0} ne peut pas \u00EAtre appel\u00E9 dans le gestionnaire d''\u00E9v\u00E9nement {1} pour {2}.
SOA_EVENT_SCRIPT_INVALID_WARNINGID=ID avertissement non valide : {0}.
SOA_EVENT_SCRIPT_INVALID_RELATIONSHIPS_RULE=R\u00E8gle de relation non valide : "{0}" n''est pas une valeur valide pour {1}.
SOA_EVENT_SCRIPT_FAILTO_SETATTRVALUE=Echec de la d\u00E9finition de la valeur "{0}" pour l''attribut : "{1}".
SOA_EVENT_SCRIPT_INVALID_ROWID=ID ligne non valide : {0}
SOA_EVENT_SCRIPT_INVISIBLE_ATTID={0} n''est pas un attribut visible.
SOA_EVENT_SCRIPT_INVALID_ATTRIBUTEVALUE="{0}" n''est pas une valeur valide pour l''attribut {1}.
SOA_EVENT_SCRIPT_VALIDATION_PASSES=Succ\u00E8s de la validation.
SOA_EVENT_SCRIPT_REV_NOT_AVAILABLE=La r\u00E9vision n'est pas disponible pour cet objet.
APDM_ALL_FILES=Tous les fichiers
THUMBNAIL_NO_THUMBNAIL=Aucune miniature n'est associ\u00E9e au fichier
APDM_NOT_MATCHPENDINGCRIT_ENTER=Les champs de saisie requis suivants dont l''\u00E9tat est en cours sont manquants : {0}.Voulez-vous continuer ?
APDM_ERROR_DELETE_PART_WITH_ITEMGROUP=Impossible de supprimer l''objet m\u00E9tier {0} {1} car il est associ\u00E9 \u00E0 ou aux objets m\u00E9tier {2}. Supprimez l''association avant de supprimer l''objet m\u00E9tier {0}.
APDM_ERROR_DELETE_PART_WITH_MODELREF=Impossible de supprimer {0} en raison de son association avec un mod\u00E8le. Supprimez l''association de l''instance avant de supprimer le(la) {0}.
APDM_NOLYADDAPPOBSONREVIEWANDRELEASE=Les approbateurs/observateurs ne doivent pas \u00EAtre ajout\u00E9s pour ce type de statut.
APDM_THUMBNAIL_NOT_SUPPORTED=Miniature non prise en charge
APDM_FOLDER_NO_FILES=Impossible d'ajouter des dossiers car il n'y a aucun fichier/URL.
APDM_EXPORT_TOO_MANY_OBJECTS=Nombre maximum d''objets pour exportation d\u00E9pass\u00E9. Limite : {0}, nombre estim\u00E9 d''objets : {1}.
VMGT_INVALID_CLASS_ASSIGNMENT_IN_BOM={0} n''est pas autoris\u00E9 \u00E0 \u00EAtre associ\u00E9 \u00E0 un(une) {1}.
VMGT_INVALID_CLASS_ASSIGNMENT_TO_SITE={0} n''est pas autoris\u00E9 \u00E0 \u00EAtre associ\u00E9 \u00E0 un site.
VMGT_INVALID_QUANTITY_NOT_IN_RANGE={0} {1} n''est pas compris entre {2} et {3}.
VMGT_INVALID_QUANTITY_NOT_MATCH={0} {1} ne correspond pas \u00E0 la quantit\u00E9 requise {2}.
VMGT_INVALID_QUANTITY_NOT_NUMERIC={0} {1} entr\u00E9 non num\u00E9rique.
VMGT_INVALID_QUANTITY_NOT_GREATER_ZERO=La quantit\u00E9 doit \u00EAtre sup\u00E9rieure \u00E0 0.
VMGT_NONNUMERIC_QUANTITY_REQUIRES_STDPART={0} {1} non num\u00E9rique autoris\u00E9 pour l''article uniquement.
VMGT_REFERENCE_DESIGNATOR_REQUIRES_STDPART=Les entr\u00E9es de rep\u00E8re topologique sont autoris\u00E9es pour les articles uniquement.
VMGT_INCOMPATIBLE_CHANGE_ITEM=Modification incompatible : la donn\u00E9e technique {0} n''existe plus.
VMGT_INCOMPATIBLE_CHANGE_QUANTITY=Modification incompatible : {0} {1} n''est pas compris entre {2} et {3}.
VMGT_ERROR_SAVE_CFG=Impossible de sauvegarder la configuration provisoire.
VMGT_ERROR_CREATE_BOM=La nomenclature d'instance n'a pas \u00E9t\u00E9 d\u00E9riv\u00E9e, ou la nomenclature d'instance d\u00E9riv\u00E9e est erron\u00E9e.
VMGT_WARNING_CFG_NOT_COMPLETE=Configuration non termin\u00E9e.
VMGT_TITLE_SELECT=S\u00E9lectionner
VMGT_TITLE_QUANTITY=Quantit\u00E9
VMGT_INVALID_MIN_GREATHERTHAN_MAX=La quantit\u00E9 minimum {0} ne doit pas \u00EAtre sup\u00E9rieure \u00E0 la quantit\u00E9 {1}.
VMGT_INVALID_MIN_QUANTITY=La quantit\u00E9 minimum {0} doit \u00EAtre sup\u00E9rieure \u00E0 0.
VMGT_INVALID_MAX_QUANTITY=La quantit\u00E9 maximum {0} doit \u00EAtre sup\u00E9rieure \u00E0 0.
VMGT_MUTUALLY_EXLUSIVE_REQUIRES_OPTIONAL=La classe d''options de type Mutuellement exclusif {0} n\u00E9cessite au moins une donn\u00E9e technique enfant facultative.
VMGT_MUTUALLY_EXLUSIVE_REQUIRES_SELECTED_OPTIONAL=Une et une seule donn\u00E9e technique enfant facultative doit \u00EAtre s\u00E9lectionn\u00E9e pour la classe d''options de type Mutuellement exclusif {0}.
VMGT_MUTUALLY_EXLUSIVE_ALLOWS_ONLY_ONE_SELECTED_OPTION=Une seule donn\u00E9e technique enfant facultative peut \u00EAtre s\u00E9lectionn\u00E9e pour la classe d''options de type Mutuellement exclusif {0}.
VMGT_OPTIONCLASS_REQUIRES_VALID_OPTION=La classe d''options {0} n''a aucune option valide.
VMGT_OPTIONCLASS_REQUIRES_SELECTED_VALID_OPTION=Au moins une option valide doit \u00EAtre s\u00E9lectionn\u00E9e pour la classe d''options {0}.
VMGT_MUTUALLY_EXLUSIVE_OPTIONCLASS_ONLY=L''indicateur Mutuellement exclusif ne peut \u00EAtre d\u00E9fini pour {0}, qui n''est pas une classe d''options.
VMGT_GRAPHITEM_NOT_IN_MOB=L''\u00E9l\u00E9ment {0} dans la configuration provisoire ne fait pas r\u00E9f\u00E9rence \u00E0 un \u00E9l\u00E9ment existant dans la nomenclature d''option de mod\u00E8le ; l''\u00E9l\u00E9ment sera automatiquement supprim\u00E9.
VMGT_SELECT_INSTANCE_TO_EDIT=S\u00E9lectionnez au moins une instance sans structure de nomenclature.
VMGT_SELECT_ONLY_PARTS=S\u00E9lectionnez uniquement des articles.
VMGT_SELECT_WITH_RELATION_TYPE=S\u00E9lectionnez uniquement des entr\u00E9es avec le type de relation &lsquo;Nomenclature d'instance&lsquo;.
VMGT_INVALID_INSTANCE_BOM_HEADER=Aucun assemblage de niveau sup\u00E9rieur de nomenclature d''instance trouv\u00E9 pour la relation {0}.
VMGT_GRAPH_ALREADY_CREATED=La configuration provisoire a d\u00E9j\u00E0 \u00E9t\u00E9 cr\u00E9\u00E9e.
VMGT_MISSING_QUANTITY=Il manque la quantit\u00E9 dans la structure de mod\u00E8le pour {0}.
VMGT_ERROR_CHANGE_SUBCLASS=Vous ne pouvez pas remplacer le type d'article d'un mod\u00E8le ou d'une classe d'options par un type ayant un sous-type d'article diff\u00E9rent.
VMGT_ERROR_CHANGE_TO_SUBCLASS=Vous ne pouvez pas modifier le type d'article en Mod\u00E8le ou Classe d'options.
VMGT_INSTANCE_BOM_DERIVED=Nouvelle nomenclature d''instance d\u00E9riv\u00E9e pour le mod\u00E8le {0}.
VMGT_INSTANCE_BOM_DERIVE_FAILED=Impossible de d\u00E9river la nomenclature d''instance pour le mod\u00E8le {0} :\n{1}
VMGT_GRAPH_INCOMPLETE=Aucune nomenclature d''instance d\u00E9riv\u00E9e pour le mod\u00E8le {0}, la configuration n''est pas valide ou est incorrecte.
VMGT_INSTANCE_HEADER_HAS_BOM=Vous ne pouvez pas d\u00E9river la nomenclature d'instance, car l'instance a d\u00E9j\u00E0 une structure.
VMGT_DUPLICATE_ITEMNUMBERS=Plusieurs donn\u00E9es techniques avec la m\u00EAme r\u00E9f\u00E9rence de donn\u00E9e technique {0} sous le m\u00EAme parent ne sont pas autoris\u00E9es.
VMGT_ADD_ONLY_PARTS_OF_SUBTYPE={0} est de sous-type "{1}". Seules les donn\u00E9es techniques de sous-type "Article" sont autoris\u00E9es sur l''onglet Instances.
VMGT_ADD_ONLY_ITEMS_OF_CLASS_PART={0} n''est pas une donn\u00E9e technique de classe "Articles". Seules les donn\u00E9es techniques de classe "Articles" et de sous-type "Article" sont autoris\u00E9es sur l''onglet Instances.
VMGT_INSTANCE_ALREADY_ASSIGNED=La donn\u00E9e technique {0} est d\u00E9j\u00E0 affect\u00E9e \u00E0 un mod\u00E8le.
VMGT_CANNOT_ASSIGN_ASSEMBLIES=La donn\u00E9e technique {0} ne peut pas \u00EAtre ajout\u00E9e en tant qu''instance car elle a d\u00E9j\u00E0 une structure de nomenclature.
VMGT_INSTANCE_HAS_OPTIONS=L''instance cible {0} a d\u00E9j\u00E0 des options configur\u00E9es. Voulez-vous continuer et les remplacer ?
VMGT_INSTANCE_HAS_CHANGES=Vous ne pouvez pas ajouter la donn\u00E9e technique {0}, car des modifications en attente ou valid\u00E9es lui sont affect\u00E9es.
VMGT_INSTANCE_HAS_BOM=S\u00E9lectionnez une instance sans structure de nomenclature comme cible de l'action de propagation.
VMGT_INSTANCE_IN_USE=La nomenclature d''instance {0} est utilis\u00E9e par {1}.
VMGT_INSTANCE_NOT_ASSOCIATED=Impossible d'effectuer cette op\u00E9ration car l'instance n'est plus associ\u00E9e \u00E0 ce mod\u00E8le.
VMGT_MODIFIED_MODEL_OPTION_BOM=La nomenclature d'option de mod\u00E8le a \u00E9t\u00E9 modifi\u00E9e apr\u00E8s que vous avez lanc\u00E9 le gestionnaire d'instances. Fermez et relancez le gestionnaire d'instances pour continuer \u00E0 configurer vos instances. Les instances actuellement modifi\u00E9es peuvent \u00EAtre sauvegard\u00E9es avec le statut Provisoire, mais non Publi\u00E9.
VMGT_INSTANCE_HEADER_ASSOCIATION_CHANGED=Impossible d''ex\u00E9cuter cette op\u00E9ration. L''instance {0} a \u00E9t\u00E9 supprim\u00E9e du mod\u00E8le. Vous ne pouvez pas utiliser les op\u00E9rations Sauvegarder provisoirement ou Cr\u00E9er une instance. Fermez et relancez le gestionnaire d''instances pour continuer.
VMGT_INSTANCE_HEADER_HASPENDING_CHANGE=Vous ne pouvez pas d\u00E9river la nomenclature d'instance, car des modifications en attente ou valid\u00E9es sont affect\u00E9es \u00E0 l'instance.
VMGT_INSTANCE_HEADER_BOM_READONLY=Vous ne pouvez pas d\u00E9river la nomenclature d'instance, car la table de nomenclature de l'instance est en lecture seule.
VMGT_INSTANCE_STATUS_UPDATE_FAILED=Echec de la mise \u00E0 jour du champ Statut d'instance.
APDM_ADDSIGNOFF_CANNOTADDPERSONALUSERGROUP=Les groupes d'utilisateurs personnels ne peuvent pas \u00EAtre ajout\u00E9s en tant qu'approbateurs ou observateurs.
