PROGRAM_NOROWS_EXISTS={0}\u30C6\u30FC\u30D6\u30EB\u306B\u306F\u884C\u304C\u3042\u308A\u307E\u305B\u3093\u3002
RELEASE_LOCK_FAILED_FOR_ACTIVITY=\u30E6\u30FC\u30B6\u30FC{1}\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3 {0}\u306E\u30ED\u30C3\u30AF\u89E3\u9664\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
RELEASE_LOCK_FAILED=\u30E6\u30FC\u30B6\u30FC{0}\u306E\u4E88\u671F\u3057\u306A\u3044\u4F8B\u5916\u306B\u3088\u308A\u3001\u30ED\u30C3\u30AF\u89E3\u9664\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACQUIRE_LOCK_FAILED=\u30E6\u30FC\u30B6\u30FC{0}\u306E\u30ED\u30C3\u30AF\u53D6\u5F97\u4E2D\u306B\u4E88\u671F\u3057\u306A\u3044\u4F8B\u5916\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
COULD_NOT_LOCK=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u3092\u30E6\u30FC\u30B6\u30FC{1}\u7528\u306B\u30ED\u30C3\u30AF\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
ALREADY_LOCKED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306F\u30E6\u30FC\u30B6\u30FC{1}\u306B\u3088\u3063\u3066\u3059\u3067\u306B\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
DEPENDENCY_ROOT_ACTIVITY_ALL=\u3059\u3079\u3066
ACTIVITY_DOESNOT_EXIST=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
ACTIVITY_UPDATE_FAILED={0}\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTIVITY_DELETE_FAILED={0}\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u524A\u9664\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTIVITY_UNDELETE_FAILED={0}\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u524A\u9664\u53D6\u6D88\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTIVITY_READ_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u8AAD\u53D6\u308A\u306B\u5931\u6557
ACTIVITY_DESC_SIZE_EXCEEDED={0}: \u8AAC\u660E\u306F{1}\u6587\u5B57\u4EE5\u5185\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
DEPENDENCY_ROOT_ACTIVITIES_FAILED=\u4F9D\u5B58\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
ACTIVITY_INSERT_LIST_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u30EA\u30B9\u30C8\u633F\u5165\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MY_ACTIVITIES_FAILED=\u79C1\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304C\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTIVITY_CREATE_FAILED={0}\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u4F5C\u6210\u306B\u5931\u6557
ACTIVITY_BATCH_CREATE_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30D0\u30C3\u30C1\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F
SET_ARCHIVE_FAILED={1}\u306E\u30A2\u30FC\u30AB\u30A4\u30D6\u3092\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
DISCUSSION_DOESNOT_EXIST=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
DISCUSSION_READ_FAILED={0}\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u8AAD\u53D6\u308A\u306B\u5931\u6557
DISCUSSION_CREATE_FAILED={0}\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
DISCUSSION_UPDATE_FAILED={0}\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
DISCUSSION_CREATE_REPLY_FAILED={0}\u306E\u8FD4\u4FE1\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
DISCUSSION_DELETE_REPLIES_FAILED=\u8FD4\u4FE1\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
DISCUSSION_PARTICIPANT_LIMIT_EXCEEDED=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u6700\u5927\u53C2\u52A0\u8005\u6570\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\u4E00\u90E8\u306E\u53C2\u52A0\u8005\u3092\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PROGRAM_ASSIGNEDTO_NOTSET=\u5272\u5F53\u3066\u5148\u304C\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306B\u5BFE\u3057\u3066\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
PERCENT_COMPLETE=\u5B8C\u4E86\u7387\u3092\u7A7A\u767D\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u307E\u305F\u30010\u672A\u6E80\u307E\u305F\u306F100\u3092\u8D85\u3048\u308B\u5024\u306F\u5165\u529B\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_PERCENT_COMPLETE=\u5B8C\u4E86\u7387\u3092\u7A7A\u767D\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u307E\u305F\u30010\u672A\u6E80\u307E\u305F\u306F100\u3092\u8D85\u3048\u308B\u5024\u3084\u5C0F\u6570\u70B9\u306F\u5165\u529B\u3067\u304D\u307E\u305B\u3093\u3002
ACTIVITY_TYPE=\u6709\u52B9\u306A\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30BF\u30A4\u30D7\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_NUMBER=\u6709\u52B9\u306A\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u756A\u53F7\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_NAME=\u6709\u52B9\u306A\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_DURATION_TYPE=\u671F\u9593\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_DESCRIPTION=\u6709\u52B9\u306A\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SCH_START_DATE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u958B\u59CB\u65E5\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SCH_END_DATE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u7D42\u4E86\u65E5\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACT_START_DATE=\u5B9F\u969B\u306E\u958B\u59CB\u65E5\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACT_END_DATE=\u5B9F\u969B\u306E\u7D42\u4E86\u65E5\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_SCH_START_END_DATES=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u958B\u59CB\u65E5{0}\u3092\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u7D42\u4E86\u65E5{1}\u3088\u308A\u9045\u304F\u306F\u3067\u304D\u307E\u305B\u3093\u3002
VALIDATE_ACT_START_END_DATES=\u5B9F\u969B\u306E\u958B\u59CB\u65E5\u3092\u5B9F\u969B\u306E\u7D42\u4E86\u65E5\u3088\u308A\u9045\u304F\u306F\u3067\u304D\u307E\u305B\u3093\u3002
VALIDATE_EST_START_END_DATES=\u958B\u59CB\u4E88\u5B9A\u65E5\u306F\u7D42\u4E86\u4E88\u5B9A\u65E5\u306E\u524D\u306B\u306A\u308B\u3088\u3046\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_START_END_DATES_NULL=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u958B\u59CB\u65E5\u3068\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u7D42\u4E86\u65E5\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_SCH_END_CURRENT_DATES=\u5B9F\u969B\u306E\u65E5\u4ED8\u3092\u73FE\u5728\u306E\u65E5\u4ED8\u3088\u308A\u5F8C\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
VALIDATE_PERCENTCOMPLETE_ACTUAL_END_DATE=\u5B9F\u969B\u306E\u7D42\u4E86\u65E5\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u5B8C\u4E86\u7387\u3092100\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_ACTUALHOURS_ERROR=\u5B9F\u969B\u306E\u6642\u9593\u306F\u3001\u300C\u30EC\u30D3\u30E5\u30FC\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u300C\u30A2\u30AF\u30C6\u30A3\u30D6\u300D\u30BF\u30A4\u30D7\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306E\u307F\u8A2D\u5B9A\u3067\u304D\u307E\u3059\u3002
VALIDATE_PERCENTCOMPLETE_GATE_ZERODR_ERROR=\u5B8C\u4E86\u7387\u306F\u3001\u30B2\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304A\u3088\u3073\u30BC\u30ED\u671F\u9593\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093
VALIDATE_PERCENTALLOCATION_GATE_ZERODR_ERROR=\u30B2\u30FC\u30C8\u307E\u305F\u306F\u30BC\u30ED\u671F\u9593\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u5BFE\u3059\u308B\u5272\u5F53\u3066\u7387\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093
VALIDATE_ADDACTIVITY_COMPLETED_SATATUS_ERROR=\u65B0\u898F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3092\u5B8C\u4E86/\u30AD\u30E3\u30F3\u30BB\u30EB\u6E08\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093
VALIDATE_DELETED_ACTIVITY_ERROR=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u3059\u3067\u306B\u524A\u9664\u3055\u308C\u307E\u3057\u305F
VALIDATE_USERS_USERGROUP_ERROR=\u30E6\u30FC\u30B6\u30FC{0}\u306F\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7{1}\u306B\u5C5E\u3057\u3066\u3044\u307E\u305B\u3093
VALIDATE_DELETED_DEPENDENCY_ON_COMPLETED_ACTIVITY=\u5B8C\u4E86\u3057\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u4F9D\u5B58\u95A2\u4FC2\u306F\u524A\u9664\u3067\u304D\u307E\u305B\u3093
VALIDATE_PROJECT_STATE_WITH_ROOT=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u306F\u3001\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u3068\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002
VALIDATE_SCHEDULE_EDITOR_WITH_ROOT=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30A8\u30C7\u30A3\u30BF\u306F\u3001\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30A8\u30C7\u30A3\u30BF\u3068\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002
INVALID_TIME_IN_DATE={0}\u306E\u6709\u52B9\u306A\u6642\u9593\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GATE_ACT_END_DATE=\u5B9F\u969B\u306E\u7D42\u4E86\u65E5\u3092\u73FE\u5728\u306E\u65E5\u4ED8\u3088\u308A\u5F8C\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_MAX_DATE=\u7121\u52B9\u306A\u65E5\u4ED8\u3067\u3059\u3002{0}\u304C9999\u5E74\u3092\u8D85\u3048\u306A\u3044\u3088\u3046\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DISCUSSION_SUBJECT=\u3053\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u4E3B\u984C\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_DISC_CLOSE_DATE=\u7D42\u4E86\u65E5\u3092\u73FE\u5728\u306E\u65E5\u4ED8\u3088\u308A\u524D\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
PERCENT_COMPLETE_ACT_DATES=\u5B8C\u4E86\u7387\u304C100%\u3067\u3042\u308B\u5834\u5408\u3001\u5B9F\u969B\u306E\u65E5\u4ED8\u3092null\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
DELEGATE_OWNER_EXCEPTION=\u81EA\u5206\u81EA\u8EAB\u306B\u30AA\u30FC\u30CA\u30FC\u30B7\u30C3\u30D7\u3092\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
OWNER_DELEGATEOWNER_SAME_ERROR=\u59D4\u4EFB\u6240\u6709\u8005\u3068\u6240\u6709\u8005\u3092\u540C\u3058\u30E6\u30FC\u30B6\u30FC\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
ACTIVITY_ALREADY_DELEGATED_OWNER_EXCEPTION={0}\u306F\u3059\u3067\u306B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{1}\u306E\u59D4\u4EFB\u6240\u6709\u8005\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
GATE_ALREADY_DELEGATED_OWNER_EXCEPTION={0}\u306F\u3059\u3067\u306B\u30B2\u30FC\u30C8{1}\u306E\u59D4\u4EFB\u6240\u6709\u8005\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
ONE_WEEK=1\u9031\u9593
TWO_WEEKS=2\u9031\u9593
ONE_MONTH=1\u30F6\u6708
TWO_MONTHS=2\u30F6\u6708
SIX_MONTHS=6\u30F6\u6708
ALL_MONTHS=\u3059\u3079\u3066
WAS=\u5909\u66F4\u524D
IS=\u5909\u66F4\u5F8C
CREATE_ACTIVITY=\u65B0\u898F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3: {0}\u3002
CREATE_DISCUSSION=\u65B0\u898F\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306F{0}\u3067\u3059\u3002
REMOVE_DISCUSSION=\u524A\u9664\u3055\u308C\u305F\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3{0}\u3002
CREATE_REPLY={0}\u3078\u306E\u8FD4\u4FE1\u3002
ADD_NEWS=\u8FFD\u52A0\u3055\u308C\u305F\u30CB\u30E5\u30FC\u30B9\u3002
REMOVE_NEWS=\u524A\u9664\u3055\u308C\u305F\u30CB\u30E5\u30FC\u30B9\u3002
ADD_ACTIONITEM=\u4F5C\u6210\u3055\u308C\u3001{1}\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u305F{0}\u3002
MODIFY_ACTION_ITEM=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0
REMOVE_ACTIONITEM=\u524A\u9664\u3055\u308C\u305F\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0{0}\u3002
ADD_DEPENDENCY=\u8FFD\u52A0\u3055\u308C\u305F{1}\u4F9D\u5B58\u95A2\u4FC2{0}\u3002
ACTION_ADD_DEPENDENCY=\u8FFD\u52A0\u3055\u308C\u305F\u4F9D\u5B58\u95A2\u4FC2
REMOVE_DEPENDENCY=\u524A\u9664\u3055\u308C\u305F{1}\u4F9D\u5B58\u95A2\u4FC2{0}\u3002
ACTION_REMOVE_DEPENDENCY=\u524A\u9664\u3055\u308C\u305F\u4F9D\u5B58\u95A2\u4FC2
CONFLICTING_DEPENDENCY=\u4F9D\u5B58\u95A2\u4FC2\u306F\u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u305F\u3081\u3001{0}\u3092\u4F9D\u5B58\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3068\u3057\u3066\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
MODIFY_SCHEDULE=\u5909\u66F4\u3055\u308C\u305F\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB
ACTIVITY_SAVEAS_FROM=\u30AF\u30E9\u30B9\u304B\u3089\u306E\u4FDD\u5B58: \u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}
ACTIVITY_SAVEAS_TO=\u30AF\u30E9\u30B9\u306B\u4FDD\u5B58: \u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}
CIRCULAR_DEPENDENCY=\u5FAA\u74B0\u7684\u4F9D\u5B58\u95A2\u4FC2\u304C\u4F5C\u6210\u3055\u308C\u308B\u305F\u3081\u3001{0}\u3092\u4F9D\u5B58\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3068\u3057\u3066\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
IMPLICIT_DEPENDENCY_ERROR={0}\u3092\u4F9D\u5B58\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3068\u3057\u3066\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002{1}\u3068{2}\u306B\u306F\u9593\u63A5\u7684\u306A\u4F9D\u5B58\u95A2\u4FC2\u304C\u3042\u308B\u305F\u3081\u3001\u8FFD\u52A0\u306E\u4F9D\u5B58\u95A2\u4FC2\u306F\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3002
ERROR_CHANGING_PARENT=\u3053\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002\u9593\u63A5\u7684\u306A\u4F9D\u5B58\u95A2\u4FC2\u304C\u89AA\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3068\u5B50\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{1}\u3068\u306E\u9593\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
DISC_CREATE=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u4F5C\u6210
ADDED_NEWS=\u30CB\u30E5\u30FC\u30B9{0}\u306E\u8FFD\u52A0
REMOVED_NEWS=\u30CB\u30E5\u30FC\u30B9{0}\u306E\u524A\u9664
REPLY_CREATE=\u8FD4\u4FE1\u306E\u4F5C\u6210
ACTIVITY_CREATE=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u4F5C\u6210
UPDATE=\u66F4\u65B0
DISC_REMOVE=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u524A\u9664
ADD_NEWS=\u8FFD\u52A0\u3055\u308C\u305F\u30CB\u30E5\u30FC\u30B9\u3002
REMOVE_NEWS=\u524A\u9664\u3055\u308C\u305F\u30CB\u30E5\u30FC\u30B9\u3002
ADD_ACTION_ITEM=\u8FFD\u52A0\u3055\u308C\u305F\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u3002
REMOVE_ACTION_ITEM=\u524A\u9664\u3055\u308C\u305F\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u3002
ACT_SAVE_AS=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u540D\u524D\u3092\u4ED8\u3051\u3066\u4FDD\u5B58
ACTION_CHANGE_STATUS=\u30B9\u30C6\u30FC\u30BF\u30B9\u5909\u66F4
CHANGE_STATUS_DETAIL=\u30B9\u30C6\u30FC\u30BF\u30B9\u304C{0}\u304B\u3089{1}\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
SCHEDULE_TAB_COL_START_DATE=\u958B\u59CB
SCHEDULE_TAB_COL_END_DATE=\u7D42\u4E86
SCHEDULE_TAB_COL_DURATION=\u671F\u9593
SCHEDULE_TAB_COL_SCHEDULE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB
SCHEDULE_TAB_COL_ACTUAL=\u5B9F\u969B
SCHEDULE_TAB_COL_ESTIMATED=\u4E88\u6E2C
DUPLICATE_ACTIVITY=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u304C\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
DUPLICATE_DISCUSSION=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3{0}\u304C\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
DISCUSSION_ALREADY_ADDED=\u9078\u629E\u3057\u305F\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306F\u3059\u3067\u306B\u8FFD\u52A0\u3055\u308C\u3066\u3044\u307E\u3059\u3002
DELETE_REPLY=\u524A\u9664\u3055\u308C\u305F\u8FD4\u4FE1{0}\u3002
ACTION_DELETE_REPLY=\u524A\u9664\u3055\u308C\u305F\u8FD4\u4FE1\u3002
OWNER_UPDATE_FAILED=\u59D4\u4EFB\u3055\u308C\u305F\u6240\u6709\u8005\u3092\u6240\u6709\u8005\u3068\u3057\u3066\u53D7\u3051\u5165\u308C\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
REJECT_DEL_OWNER=\u59D4\u4EFB\u3055\u308C\u305F\u6240\u6709\u8005\u3092\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
CHANGE_STATUS_COMPLETE_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u3059\u3079\u3066\u306E\u6210\u679C\u7269\u304C\u5B8C\u4E86\u3057\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u5B8C\u4E86\u300D\u306B\u79FB\u52D5\u3067\u304D\u307E\u305B\u3093\u3002
USER_OWNER={0}\u306F\u30B5\u30D6\u30C4\u30EA\u30FC\u5185\u306B\u5B58\u5728\u3067\u304D\u306A\u3044\u6240\u6709\u8005\u307E\u305F\u306F\u59D4\u4EFB\u6240\u6709\u8005\u3067\u3001\u30C1\u30FC\u30E0\u304B\u3089\u3082\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
USER_ACL_TEAM={0} ACL\u306F\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u304B\u30B5\u30D6\u30C4\u30EA\u30FC\u306E\u30EA\u30BD\u30FC\u30B9\u306A\u306E\u3067\u3001\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
USEROWNER=\u30E6\u30FC\u30B6\u30FC\u306F\u30B5\u30D6\u30C4\u30EA\u30FC\u5185\u306E\u6240\u6709\u8005\u307E\u305F\u306F\u59D4\u4EFB\u6240\u6709\u8005\u3067\u3042\u308B\u305F\u3081\u3001\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
USERACLTEAM=ACL\u306F\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u304B\u30B5\u30D6\u30C4\u30EA\u30FC\u306E\u30EA\u30BD\u30FC\u30B9\u306A\u306E\u3067\u3001\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
MAXPERCENT_ALLOCATION=\u3053\u306E\u30EA\u30BD\u30FC\u30B9\u3092\u5165\u308C\u66FF\u3048\u3089\u308C\u307E\u305B\u3093\u3002\u3053\u306E\u30EA\u30BD\u30FC\u30B9\u306E\u5272\u5F53\u3066\u7387(%)\u306F\u4E0A\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002
MODIFY=\u5909\u66F4
MODIFY_ACTIVITY_COVERPAGE=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3
MODIFY_ACTIVITY_P2=\u30DA\u30FC\u30B82
MODIFY_ACTIVITY_P3=\u300C\u30DA\u30FC\u30B83\u300D\u3002
MODIFY_DISC_COVERPAGE=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3
MIGRATED=\u79FB\u884C
REMOVE_TEAM_MEMBER=\u30C1\u30FC\u30E0\u304B\u3089{0}\u3092\u524A\u9664\u3002
REMOVE_USERGROUP_FROM_TEAM=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u30C1\u30FC\u30E0\u304B\u3089\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7{0}\u3092\u524A\u9664\u3002
REMOVE_USERGROUP_FROM_TEAM_APPLY_TO_CHILDREN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u30C1\u30FC\u30E0\u304A\u3088\u3073\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u5B50\u304B\u3089\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7{0}\u3092\u524A\u9664\u3002
DELETE_RESOURCE_DISCARD_PERCENT_ALLOC=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304B\u3089\u5272\u5F53\u3066\u7387(%)\u3092\u7834\u68C4\u3059\u308B\u3053\u3068\u3067\u30C1\u30FC\u30E0\u304B\u3089{0}\u3092\u524A\u9664\u3002
DELETE_RESOURCE_DISCARD_PERCENT_ALLOC_APPLY_TO_CHILDREN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u5B50\u304B\u3089\u5272\u5F53\u3066\u7387(%)\u3092\u7834\u68C4\u3059\u308B\u3053\u3068\u3067\u30C1\u30FC\u30E0\u304B\u3089{0}\u3092\u524A\u9664\u3002
DELETE_RESOURCE_ONLY_IF_NO_PERCENT_ALLOC=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u5272\u5F53\u3066\u7387(%)\u306E\u306A\u3044{0}\u3092\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3002
DELETE_RESOURCE_ONLY_IF_NO_PERCENT_ALLOC_APPLY_TO_CHILDREN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u5B50 \u5272\u5F53\u3066\u7387(%)\u306E\u306A\u3044{0}\u3092\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3002
DELETE_RESOURCE_REASSIGN_PERCENT_ALLOC={0}\u3092\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3057\u3001\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u30D7\u30FC\u30EB\u306B \u5272\u5F53\u3066\u7387(%)\u3092\u518D\u5272\u5F53\u3066\u3002
DELETE_RESOURCE_REASSIGN_PERCENT_ALLOC_APPLY_TO_CHILDREN={0}\u3092\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3057\u3001\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u304A\u3088\u3073\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u5B50\u306E\u30D7\u30FC\u30EB\u306B \u5272\u5F53\u3066\u7387(%)\u3092\u518D\u5272\u5F53\u3066\u3002
ADD_TEAM_MEMBER=\u30C1\u30FC\u30E0{0}\u306B\u8FFD\u52A0\u3002
REMOVE_TEAM=\u524A\u9664\u3055\u308C\u305F\u30C1\u30FC\u30E0\u3002
ADD_TEAM=\u30C1\u30FC\u30E0\u306E\u8FFD\u52A0
ADD_TEAM_MEMBER_AS_RESOURCE=\u30EA\u30BD\u30FC\u30B9\u3068\u3057\u3066\u30C1\u30FC\u30E0\u306B{0}\u3092\u8FFD\u52A0\u3002
ADD_TEAM_MEMBER_AS_TEAM=\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u3068\u3057\u3066\u30C1\u30FC\u30E0\u306B {0}\u3092\u8FFD\u52A0\u3002
ADD_TEAM_MEMBER_AS_RESOURCE_APPLY_TO_CHILDREN=\u30C1\u30FC\u30E0\u304A\u3088\u3073\u305D\u306E\u5B50\u306B\u30EA\u30BD\u30FC\u30B9\u3068\u3057\u3066{0}\u3092\u8FFD\u52A0\u3002
ADD_TEAM_MEMBER_AS_TEAM_APPLY_TO_CHILDREN=\u30C1\u30FC\u30E0\u304A\u3088\u3073\u305D\u306E\u5B50\u306B\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u3068\u3057\u3066{0}\u3092\u8FFD\u52A0\u3002
ADD_ATTACHMENT=\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u306E\u8FFD\u52A0
DELETE_ATTACHMENT=\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u306E\u524A\u9664
CHECKOUT_FILE_ATTACHMENT=\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
CHECKIN_FILE_ATTACHMENT=\u30C1\u30A7\u30C3\u30AF\u30A4\u30F3\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
CANCELCHECKOUT_FILE_ATTACHMENT=\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u306E\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3002
PRINT_ATTACHMENT=\u5370\u5237\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
GET_FILE_ATTACHMENT=\u53D6\u5F97\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
VIEW_FILE_ATTACHMENT=\u8868\u793A\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
OPEN_ATTACHMENT=\u958B\u304B\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
IMPORT_FILE_ATTACHMENT=\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u305F\u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u3002
ADD_RELATEDOBJECT=\u8FFD\u52A0\u3055\u308C\u305F\u95A2\u9023\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3002
DELETE_RELATEDOBJECT=\u524A\u9664\u3055\u308C\u305F\u95A2\u9023\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3002
GATE_ACT_END_DATE_STATUS_PENDING=\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30BF\u30A4\u30D7\u304C\u4FDD\u7559\u4E2D\u306E\u5834\u5408\u3001\u5B9F\u969B\u306E\u7D42\u4E86\u65E5\u306E\u7DE8\u96C6\u306F\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_DELETE_DISCUSSION=\u5225\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u4F7F\u7528\u3057\u3066\u3044\u308B\u306E\u3067\u3001\u3053\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_ADD_SELF=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u305D\u308C\u81EA\u4F53\u306B\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
COMPLETE_CANCEL_STATUS=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u304C\u300C\u5B8C\u4E86\u300D/\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u3067\u3042\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
CANCEL_STATUS=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u304C\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u3067\u3042\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
DISC_SUBJECT=\u3053\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u4E3B\u984C\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CHANGE_PARENT_TO_SELF=\u89AA\u3092\u540C\u3058\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
ADDING_CHILD_TO_GATE=\u89AA\u3092\u30B2\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
ADDING_CHILD_TO_ZERO_DURATION=\u671F\u9593\u304C\u5B58\u5728\u3057\u306A\u3044\u89AA\u306B\u5B50\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
NO_LONGER_DEL_OWNER={0}\u306F\u73FE\u5728\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{1}\u306E\u59D4\u4EFB\u6240\u6709\u8005\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
CHANGE_PARENT_TO_SAME_PARENT=\u89AA\u3092\u540C\u3058\u89AA\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CHECK_PREDECESSOR_DATE=\u5F8C\u65B9<{0}> \u306E\u958B\u59CB\u65E5\u3092\u5148\u884C <{1}> \u306E\u7D42\u4E86\u65E5\u3088\u308A\u3082\u524D\u306B\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
CHECK_PREDECESSOR_SUCCESSOR_DATES=\u5F8C\u65B9 <{0}> \u306E\u65E5\u4ED8\u3092\u5148\u884C <{1}> \u306E\u65E5\u4ED8\u3088\u308A\u3082\u524D\u306B\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002\u65E5\u4ED8\u3092\u5909\u66F4\u3059\u308B\u306B\u306F\u3001<{2}> \u3068\u306E{3}\u4F9D\u5B58\u95A2\u4FC2\u3092\u524A\u9664\u3057\u307E\u3059\u3002
CHANGE_PARENT_TO_TEMPLATE=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u89AA\u3092\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CHANGE_PARENT_TO_PROGRAM=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u89AA\u3092\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
ACTIVITY_HAS_SUCCESSORS=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u5F15\u7D99\u304E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u3042\u308B\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
ACTIVITY_HAS_DELIVERABLES=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u6210\u679C\u7269\u304C\u3042\u308B\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_BE_SAT_SUN=\u571F\u66DC\u65E5/\u65E5\u66DC\u65E5\u306F\u6709\u52B9\u306A\u66DC\u65E5\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
PERCENT_ALLOCATION=&lt;{0}&gt; \u5272\u5F53\u3066\u7387(%)\u304C &lt;{1}&gt; \u304B\u3089 &lt;{2}&gt; \u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
ACTION_CHANGE_ARCHIVE=\u5909\u66F4\u3055\u308C\u305F\u30A2\u30FC\u30AB\u30A4\u30D6
ACTION_SHARING=\u5171\u6709
COMMENT=\u30B3\u30E1\u30F3\u30C8
APPROVE=\u627F\u8A8D
REJECT=\u5374\u4E0B
CHANGE_ARCHIVE={0}\u306E\u30A2\u30FC\u30AB\u30A4\u30D6\u306E\u5909\u66F4
RESCHEDULE=\u518D\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB
ACTION_DELETE=\u524A\u9664\u3055\u308C\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8
UNDELETE=\u672A\u524A\u9664\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3002
ACTION_UNDELETE=\u524A\u9664\u53D6\u6D88\u3055\u308C\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8
CHANGE_PARENT=\u89AA\u306E\u5909\u66F4
EDIT_DEPENDENCY=\u4F9D\u5B58\u95A2\u4FC2\u306E\u7DE8\u96C6
DELGATE_OWNERSHIP={0}\u306B\u59D4\u4EFB\u3055\u308C\u305F\u6240\u6709\u8005\u3002
ACTION_DELGATE_OWNERSHIP=\u59D4\u4EFB\u3055\u308C\u305F\u6240\u6709\u8005
SEND_OBJECT=\u9001\u4FE1
SUBSTITUTE_RESOURCE={0}\u304B\u3089{1}\u306B\u5165\u308C\u63DB\u3048\u3089\u308C\u305F\u30EA\u30BD\u30FC\u30B9\u3002
ACTION_SUBSTITUTE_RESOURCE=\u5165\u308C\u66FF\u3048\u3089\u308C\u305F\u30EA\u30BD\u30FC\u30B9
MODIFY_SUBSCRIPTION=\u78BA\u8A8D\u901A\u77E5\u306E\u5909\u66F4
DELETE_SUBSCRIPTION=\u78BA\u8A8D\u901A\u77E5\u306E\u524A\u9664
ENABLE_SUBSCRIPTION=\u78BA\u8A8D\u901A\u77E5\u306E\u6709\u52B9\u5316
DISABLE_SUBSCRIPTION=\u78BA\u8A8D\u901A\u77E5\u306E\u7121\u52B9\u5316
SEND_SUBSCRIPTION_MSG=\u78BA\u8A8D\u901A\u77E5\u306E\u9001\u4FE1
ACTIONITEM_SUBJECT=\u3053\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306E\u4EF6\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ADD_SCHEDULE={0}\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u306B\u8FFD\u52A0
DELETE_SCHEDULE={0}\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u304B\u3089\u306E\u524A\u9664
ACTION_ADD_SCHEDULE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u306E\u5909\u66F4
ACTION_DELETE_SCHEDULE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u306E\u5909\u66F4
DENY_TEMPLATE_OPERATIONS=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3067\u3053\u306E\u64CD\u4F5C\u306F\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
DEPENDENCY_ADD_FAILED=\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u3001\u304A\u3088\u3073\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3092\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u4F9D\u5B58\u95A2\u4FC2\u3068\u3057\u3066\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_CHANGETO_REVIEW=\u30EC\u30D3\u30E5\u30FC\u72B6\u614B\u306E\u5B50\u304C\u5B58\u5728\u3057\u306A\u3044\u305F\u3081\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u30EC\u30D3\u30E5\u30FC\u300D\u306B\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_CHANGETO_COMPLETE=\u300C\u5B8C\u4E86\u300D/\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u3067\u306F\u306A\u3044\u5B50\u304C\u306A\u3044\u5834\u5408\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u5B8C\u4E86\u300D\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_CHANGETO_CANCEL=\u6A29\u9650\u4E0D\u8DB3\u3067\u3042\u308B\u304B\u3001\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u304C\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u307E\u305F\u306F\u6B21\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6709\u52B9\u306A\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u306B\u5909\u66F4\u3059\u308B\u3053\u3068\u306F\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
CANNOT_CHANGETO_PENDING=\u6A29\u9650\u4E0D\u8DB3\u3067\u3042\u308B\u304B\u3001\u300C\u4FDD\u7559\u4E2D\u300D\u304C\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u307E\u305F\u306F\u6B21\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6709\u52B9\u306A\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u4FDD\u7559\u4E2D\u300D\u306B\u5909\u66F4\u3059\u308B\u3053\u3068\u306F\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ADD_DISCUSSION_TO_ACTIVITY=\u8FFD\u52A0\u3055\u308C\u305F\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3{0}\u3002
ACTION_ADD_DISCUSSION_TO_ACTIVITY=\u8FFD\u52A0\u3055\u308C\u305F\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3002
DENY_DELOWNER_FORTEMPLATE=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u5BFE\u3057\u3066\u6240\u6709\u8005\u3092\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
NO_CHANGE_STATUS=\u9031\u672B\u306F\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u304C\u3001\u5B9F\u969B\u306E\u65E5\u4ED8\u5024\u3092\u7DE8\u96C6\u3059\u308C\u3070\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u5909\u66F4\u3067\u304D\u307E\u3059\u3002
INVALID_WORKFLOW_ID=\u7121\u52B9\u306A\u30D7\u30ED\u30B0\u30E9\u30E0\u7528\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u3067\u3059\u3002
ACTIVITY_NOT_IN_PENDING_STATE=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u4FDD\u7559\u4E2D\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
DENY_DELOWNER_FORTEMPLATE=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u5BFE\u3057\u3066\u6240\u6709\u8005\u3092\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
PE_REPORT_OPERATION_FAILED=\u64CD\u4F5C\u3092\u7D42\u4E86\u3067\u304D\u307E\u305B\u3093\u3002
PE_REPORT_UNKNOWN_REPORT=\u30EC\u30DD\u30FC\u30C8\u30FB\u30BF\u30A4\u30D7{0}\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
PE_REPORT_DATA_NOT_AVAILABLE=\u6307\u5B9A\u3055\u308C\u305F\u30EC\u30DD\u30FC\u30C8\u30FB\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u306E\u30EC\u30DD\u30FC\u30C8\u30FB\u30C7\u30FC\u30BF\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
PE_REPORT_INVALID_REPORT_TYPE=\u6307\u5B9A\u3057\u305F\u30EC\u30DD\u30FC\u30C8\u30FB\u30BF\u30A4\u30D7\u306F\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
PE_REPORT_INVALID_INTERVAL=\u6307\u5B9A\u3057\u305F\u30EC\u30DD\u30FC\u30C8\u9593\u9694\u306F\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
PE_REPORT_INVALID_OBJECTID=\u9078\u629E\u3057\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u7121\u52B9\u306A\u305F\u3081\u3001\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002[\u5185\u90E8\u7406\u7531: \u7A7A\u767D\u307E\u305F\u306Fnull\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8ID\u3002]
PE_REPORT_INVALID_DATE_RANGE=\u9078\u629E\u3057\u305F\u65E5\u4ED8\u306E\u7BC4\u56F2\u304C\u7121\u52B9\u306A\u305F\u3081\u3001\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
NOTI_ACT_SUMMARY_TITLE=\u4ECA\u9031\u7DE0\u3081\u5207\u308A\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304A\u3088\u3073\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0
NOTI_ACT_SUMMARY_BODY_1=\u6B21\u306E\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F\u4ECA\u9031\u304C\u7DE0\u3081\u5207\u308A\u3067\u3059:
NOTI_AI_SUMMARY_BODY_1=\u6B21\u306E\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306F\u4ECA\u9031\u304C\u7DE0\u3081\u5207\u308A\u3067\u3059:
NOTI_SCH_START_OF_ACT_TITLE=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u958B\u59CB\u306E\u4E88\u5B9A
NOTI_SCH_START_OF_ACT_BODY_1=\u3042\u306A\u305F\u304C\u6240\u6709\u3057\u3066\u3044\u308B\u6B21\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u958B\u59CB\u4E88\u5B9A\u65E5\u306F\u4ECA\u65E5\u3067\u3059:
NOTI_SCH_START_OF_ACT_BODY_2=\u59D4\u4EFB\u3055\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u4E88\u5B9A\u65E5\u7A0B:
NOTI_SCH_START_OF_ACT_BODY_3=\u89AA\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3: {0}\u3001\u65E5\u7A0B:
NOTI_SCH_START_OF_ACT_BODY_4=\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30EA\u30BD\u30FC\u30B9:
AGILE_INBOX=Agile\u53D7\u4FE1\u30C8\u30EC\u30A4\u304B\u3089\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u30A2\u30AF\u30BB\u30B9\u3057\u3066\u304F\u3060\u3055\u3044\u3002
NOTI_PL_OWNER_RES_ASSGN_SUB=\u30EA\u30BD\u30FC\u30B9: {0}\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3057\u305F:
NOTI_PL_OWNER_RES_OWNER_TITLE=\u30EA\u30BD\u30FC\u30B9\u5272\u5F53\u3066\u306E\u30D7\u30FC\u30EB\u6240\u6709\u8005\u3092\u901A\u77E5\u3002
NOTI_PL_OWNER_RES_OWNER_BODY_1=\u30EA\u30BD\u30FC\u30B9{0}\u3055\u3093\u304C {1}\u3055\u3093\u306B\u3088\u3063\u3066\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3057\u305F\u3002
NOTI_PL_OWNER_RES_OWNER_BODY_2=\u30D7\u30FC\u30EB{0}\u3068\u30EA\u30BD\u30FC\u30B9\u306E\u5272\u5F53\u3066\u7387(%)\u304B\u3089
NOTI_PL_OWNER_RES_OWNER_BODY_3=\u5272\u5F53\u3066\u304C{0}\u306E\u5F8C\u3002
NOTI_PL_OWNER_RES_OWNER_BODY_4=\u3053\u306E\u4ED5\u4E8B\u306E\u8A73\u7D30:
NOTI_PL_OWNER_RES_REMOVAL_SUB=\u30EA\u30BD\u30FC\u30B9\u306E\u524A\u9664: {0}
NOTI_PL_OWNER_RES_REMOVAL_BODY_1=\u30EA\u30BD\u30FC\u30B9{0}\u304C{1}\u304B\u3089\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
NOTI_PL_OWNER_RES_REMOVAL_BODY_2=\u3053\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3:
NOTI_ACT_OWNER_RES_REMOVAL_SUB=\u30E6\u30FC\u30B6\u30FC\u3068\u3057\u3066\u7121\u52B9\u306A\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC : {0}
NOTI_ACT_OWNER_RES_REMOVAL_BODY_1=\u30EA\u30BD\u30FC\u30B9{0}\u306F\u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FC\u3067\u3059\u3002
NOTI_ACT_OWNER_RES_REMOVAL_BODY_2=\u3053\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3:
ADD_TEAM_ZERO_DURATION=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u671F\u9593\u304C\u5B58\u5728\u3057\u306A\u3044\u305F\u3081\u3001\u30E6\u30FC\u30B6\u30FC\u3092\u30C1\u30FC\u30E0\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
ADD_TEAM_EFFORTLESS=\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3067\u306F\u300C\u4F5C\u696D\u65E5\u6570\u306A\u3057\u300D\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u304C\u300C\u306F\u3044\u300D\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30E6\u30FC\u30B6\u30FC\u3092\u30C1\u30FC\u30E0\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
TEAM_PERCENT_ALLOC=\u5272\u5F53\u3066\u7387(%)\u306F{0}\u3068{1}\u306E\u7BC4\u56F2\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TEAM_PERCENT_ALLOCATION=\u5272\u5F53\u3066\u7387(%)\u306F{0}\u3068{1}\u306E\u7BC4\u56F2\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TEAM_UPDATE_WITHOUT_ROLES=\u3059\u3079\u3066\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u5F79\u5272\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
APPROVAL_ITEM_ADD=\u627F\u8A8D\u30A2\u30A4\u30C6\u30E0\u306E\u8FFD\u52A0\u3002
APPROVAL_ITEM_DELETE=\u627F\u8A8D\u30A2\u30A4\u30C6\u30E0\u306E\u524A\u9664\u3002
APPROVAL_ITEM_ADD_DETAILS=\u627F\u8A8D\u30A2\u30A4\u30C6\u30E0{0}\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F\u3002
APPROVAL_ITEM_DELETE_DETAILS=\u627F\u8A8D\u30A2\u30A4\u30C6\u30E0{0}\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
CREATE_BASELINE=\u57FA\u6E96\u306E\u4F5C\u6210
CREATED_BASELINE=\u57FA\u6E96{0}\u306E\u4F5C\u6210\u3002
REMOVE_BASELINE=\u57FA\u6E96\u306E\u524A\u9664
REMOVED_BASELINE={0}\u30D9\u30FC\u30B9\u30E9\u30A4\u30F3\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
ACCEPT_OWNERSHIP={0}\u53D7\u8AFE\u3055\u308C\u305F\u6240\u6709\u6A29
REJECT_OWNERSHIP={0}\u5374\u4E0B\u3055\u308C\u305F\u6240\u6709\u6A29
ACCEPT_ASSIGNMENT={0}\u53D7\u8AFE\u3055\u308C\u305F\u5272\u5F53\u3066
REJECT_ASSIGNMENT={0}\u5374\u4E0B\u3055\u308C\u305F\u5272\u5F53\u3066
NOTI_ACT_SUMMARY_SUBJECT=\u4ECA\u9031\u306E\u4E88\u5B9A\u3055\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u8981\u7D04\u3002
REJECT_WORKITEM_SUBJECT=\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u306E\u5374\u4E0B\u306B\u3064\u3044\u3066
REJECT_WORKITEM_FOOTER=\u656C\u5177\u3001
FROM_FOOTER=\u304B\u3089
OVER_DUE_WORKFLOW_REMINDER=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u9045\u5EF6)
DUE_WORKFLOW_REMINDER=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u7DE0\u3081\u5207\u308A)
DUE_REMINDER_MESSAGE_SUBJECT=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u7DE0\u3081\u5207\u308A)
OVERDUE_REMINDER_MESSAGE_SUBJECT=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u9045\u5EF6)
OVERDUE_ALERT_MESSAGE_SUBJECT=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u9045\u5EF6)
OVERDUE_RESPONSIBLE_MESSAGE_SUBJECT=\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u50AC\u4FC3(\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u9045\u5EF6)
INITIAL_ERROR_MESSAGE_SUBJECT=Agile PLM\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u30FB\u30D0\u30C3\u30C1\u30FB\u30A8\u30E9\u30FC
ACTIVITY_ERROR_MESSAGE_SUBJECT=Agile PLM\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u30FB\u30D0\u30C3\u30C1\u30FB\u30A8\u30E9\u30FC
PROCESS_ERROR_MESSAGE_SUBJECT=Agile PLM\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u30FB\u30D0\u30C3\u30C1\u30FB\u30A8\u30E9\u30FC
GENERAL_ERROR_MESSAGE_SUBJECT=Agile PLM\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u30FB\u30D0\u30C3\u30C1\u30FB\u30A8\u30E9\u30FC
DUE_REMINDER_MESSAGE_BODY=\u6B21\u306E\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u304C\u671F\u9650\u3092\u8FCE\u3048\u3066\u3044\u307E\u3059:
OVERDUE_REMINDER_MESSAGE_BODY=\u6B21\u306E\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u304C\u671F\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002 \u30D7\u30ED\u30BB\u30B9\u306E\u8CAC\u4EFB\u8005\u306B\u77E5\u3089\u3055\u308C\u307E\u3057\u305F\u3002
OVERDUE_ALERT_MESSAGE_BODY=\u6B21\u306E\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u304C\u671F\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002 \u3042\u306A\u305F\u304C\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u53D7\u4FE1\u3057\u305F\u306E\u306F\u3001\u3042\u306A\u305F\u304C\u5BFE\u5FDC\u3059\u308B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u8CAC\u4EFB\u8005\u3060\u304B\u3089\u3067\u3059\u3002
OVERDUE_RESPONSIBLE_MESSAGE_BODY=\u6B21\u306E\u30EF\u30FC\u30AF\u30FB\u30A2\u30A4\u30C6\u30E0\u304C\u671F\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002 \u3042\u306A\u305F\u304C\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u53D7\u4FE1\u3057\u305F\u306E\u306F\u3001\u3042\u306A\u305F\u304C\u30D7\u30ED\u30BB\u30B9\u306E\u8CAC\u4EFB\u8005\u3060\u304B\u3089\u3067\u3059\u3002
INITIAL_ERROR_MESSAGE_BODY=\u958B\u59CB\u3057\u305F\u30D7\u30ED\u30BB\u30B9\u3067\u6B21\u306E\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F: \u30D0\u30C3\u30C1\u5B9F\u884C\u4E2D\u306E\u521D\u671F\u30A8\u30E9\u30FC\u3002 \u4E00\u6642\u505C\u6B62\u3057\u3001\u4FEE\u6B63\u5F8C\u3001\u5BFE\u5FDC\u3059\u308B\u30D7\u30ED\u30BB\u30B9\u3092\u518D\u958B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_ERROR_MESSAGE_BODY=\u958B\u59CB\u3057\u305F\u30D7\u30ED\u30BB\u30B9\u3067\u6B21\u306E\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F: \u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30D0\u30C3\u30C1\u5B9F\u884C\u4E2D\u306E\u30A8\u30E9\u30FC\u3001\u30D7\u30ED\u30BB\u30B9\u540D: {0}\u3002 \u4E00\u6642\u505C\u6B62\u3057\u3001\u4FEE\u6B63\u5F8C\u3001\u5BFE\u5FDC\u3059\u308B\u30D7\u30ED\u30BB\u30B9\u3092\u518D\u958B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PROCESS_ERROR_MESSAGE_BODY=\u958B\u59CB\u3057\u305F\u30D7\u30ED\u30BB\u30B9\u3067\u6B21\u306E\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F: \u30D7\u30ED\u30BB\u30B9\u306E\u30D0\u30C3\u30C1\u5B9F\u884C\u4E2D\u306E\u30A8\u30E9\u30FC: {0}\u3002 \u4E00\u6642\u505C\u6B62\u3057\u3001\u4FEE\u6B63\u5F8C\u3001\u5BFE\u5FDC\u3059\u308B\u30D7\u30ED\u30BB\u30B9\u3092\u518D\u958B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GENERAL_ERROR_MESSAGE_BODY=\u958B\u59CB\u3057\u305F\u30D7\u30ED\u30BB\u30B9\u3067\u6B21\u306E\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F:
CHILDREN_ARE=\u5B50\u306F
INVALID_DURATION=\u6709\u52B9\u306A\u671F\u9593\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DENY_DELOWNER_FORTEMPLATE=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u5BFE\u3057\u3066\u6240\u6709\u8005\u3092\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_WORKFLOW_ID=\u7121\u52B9\u306A\u30D7\u30ED\u30B0\u30E9\u30E0\u7528\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u3067\u3059\u3002
INVALID_WORKFLOW={1}\u3067\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC{0}\u306F\u7121\u52B9\u3067\u3059\u3002
CANNOT_EDIT_ACTIVITY_WORKFLOW={0}\u306E\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306F\u4FDD\u7559\u4E2D\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u7DE8\u96C6\u3067\u304D\u307E\u305B\u3093\u3002
ACTIVITY_NOT_IN_PENDING_STATE=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u4FDD\u7559\u4E2D\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
MAX_COUNT_PLM_REFERENCE_EXCEEDED={1}\u306E{0}\u5024\u306E\u4E0A\u9650\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002{2}\u5024\u3092\u5165\u529B\u3057\u307E\u3057\u305F\u3002
MAX_DB_LENGTH_PLM_REFERENCE_EXCEEDED={0}\u306E\u5024\u306E\u6700\u5927\u6570\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002
DENY_ACTIVITY_DELEGATE_TO_OWNER=\u30A2\u30AF\u30C6\u30A3\u30D6\u30C6\u30A3{0}\u306E\u6240\u6709\u8005\u306B\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
DENY_GATE_DELEGATE_TO_OWNER=\u30B2\u30FC\u30C8{0}\u306E\u6240\u6709\u8005\u306B\u59D4\u4EFB\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_DAYSEFFORT_ON_CREATE=\u4ED5\u4E8B\u5225\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F0\u306E\u4F5C\u696D\u65E5\u6570\u3067\u306F\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_DATE_FORMAT=\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8{0}\u3067\u6709\u52B9\u306A\u65E5\u4ED8\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CANNOT_SET_EFFORTLESS=\u4ED5\u4E8B\u5225\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u4F5C\u696D\u65E5\u6570\u30BC\u30ED\u30D5\u30E9\u30B0\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_DAYSEFFORT=\u4ED5\u4E8B\u5225\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u4F5C\u696D\u65E5\u6570\u30920\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
SELF_DEPENDENCY=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F\u81EA\u5206\u81EA\u8EAB\u306B\u4F9D\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_BE_WEEKEND={0}\u306B\u9031\u672B\u306F\u6307\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
NO_LONGER_RESOURCE={0}\u306F\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{1}\u306E\u30EA\u30BD\u30FC\u30B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
CANNOT_CHANGETO_REVIEW_DELIVERABLE=\u3059\u3079\u3066\u306E\u6210\u679C\u7269\u306E\u30EC\u30D3\u30E5\u30FC\u304C\u5B8C\u4E86\u3057\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u89AA\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u30EC\u30D3\u30E5\u30FC\u306B\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
DEFAULT_WORKFLOW_NOT_SET=\u30AF\u30E9\u30B9{0}\u306E\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
NO_OBJECT_SELECTED=\u5C11\u306A\u304F\u3068\u3082\u5B50\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u30921\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_SAVAS_FAILED=\u300C\u540D\u524D\u3092\u4ED8\u3051\u3066\u4FDD\u5B58\u300D\u64CD\u4F5C\u3092\u884C\u3046\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
DISCUSSION_NUMBER=\u6709\u52B9\u306A\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u756A\u53F7\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
HISTORY_ADDED_RELATEDOBJECT=\u8FFD\u52A0\u3055\u308C\u305F\u95A2\u9023\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3002
HISTORY_DELETED_RELATEDOBJECT=\u524A\u9664\u3055\u308C\u305F\u95A2\u9023\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3002
ATT_ACTIVITY_ADD_ME_AS_RESOURCE=\u79C1\u81EA\u8EAB\u3092\u30EA\u30BD\u30FC\u30B9\u3068\u3057\u3066\u8FFD\u52A0
ATT_ACTIVITY_DUMMY_RESOURCE_POOL=\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB
ATT_SCHEDULE_DUMMY_DEPENDENT_UPON_NAME=\u4F9D\u5B58\u5BFE\u8C61\u30E9\u30A4\u30F3\u756A\u53F7
ATT_SCHEDULE_DUMMY_ROW_NAME=\u9806\u5E8F
SENDER=\u30E1\u30FC\u30EB\u9001\u4FE1\u5143\u306E\u30E6\u30FC\u30B6\u30FC
IMPORT_TIME_BUFFER_WARNING={0}\u306E\u7D42\u4E86\u65E5\u3068{1}\u306E\u958B\u59CB\u65E5\u304C\u540C\u3058\u65E5\u3067\u3059\u3002 \u3053\u308C\u3089\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F{2}\u65E5\u306E\u4F9D\u5B58\u95A2\u4FC2\u3067\u4F5C\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u3002
NOLONGER_RESOURCE=\u8981\u6C42\u306E\u4E2D\u306B\u306F\u3001\u30E6\u30FC\u30B6\u30FC\u304C\u6B21\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30C1\u30FC\u30E0\u306B\u3044\u306A\u3044\u305F\u3081\u3001\u7121\u52B9\u306A\u3082\u306E\u304C\u3042\u308A\u307E\u3059\u3002
NOLONGER_DEL_OWNER=\u8981\u6C42\u306E\u4E2D\u306B\u306F\u3001\u30E6\u30FC\u30B6\u30FC\u304C\u6B21\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u59D4\u4EFB\u6240\u6709\u8005\u3067\u306A\u3044\u305F\u3081\u3001\u7121\u52B9\u306A\u3082\u306E\u304C\u3042\u308A\u307E\u3059\u3002
ACTIVITY_NOT_IN_PENDING_OR_CANCEL_STATE=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u4FDD\u7559\u4E2D/\u30AD\u30E3\u30F3\u30BB\u30EB\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
TO=- \u65B0\u3057\u3044\u5024:
SENT_TO=\u9001\u4FE1\u5148: {0}
SCH_STARTDATE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u958B\u59CB\u65E5
SCH_ENDDATE=\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u7D42\u4E86\u65E5
TIMEBUFFER=\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1
PARENT=\u89AA
SENT_TO=\u9001\u4FE1\u5148: {0}
RESCHEDULE_LOG={0}\u306E\u958B\u59CB\u4E88\u5B9A\u65E5\u304C{1}\u304B\u3089{2}\u306B\u5909\u66F4\u3001\u7D42\u4E86\u4E88\u5B9A\u65E5\u304C{3}\u304B\u3089{4}\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F \u3002
CHANGEPARENT_LOG=\u89AA\u304C{0}\u304B\u3089{1}\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
EDITDEPENDENCY_LOG=\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1{0}\u304C{1}\u304B\u3089{2}\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
ACTIVITY_BASELINE_REV_DEC_TOO_LONG=\u8AAC\u660E\u306F150\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SUBSTITUTE_SAME_RESOURCE=\u30EA\u30BD\u30FC\u30B9\u3092\u540C\u3058\u540D\u524D\u3067\u7F6E\u304D\u63DB\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
SUBSTITUTE_OWNER=\u6240\u6709\u8005\u3092{0}\u306B\u7F6E\u304D\u63DB\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
DEPENDENCY_IN_COMPLETE_CANCEL_STATE={0}\u306F\u300C\u5B8C\u4E86\u300D/\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u306A\u306E\u3067\u3001\u4F9D\u5B58\u95A2\u4FC2\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
DEPENDENCY_IN_CANCEL_STATE={0}\u306F\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u306A\u306E\u3067\u3001\u4F9D\u5B58\u95A2\u4FC2\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
GANTT_ACTION=\u30AC\u30F3\u30C8\u306E\u66F4\u65B0
GANTT_UPDATE=\u30AC\u30F3\u30C8\u304B\u3089\u306E\u66F4\u65B0
DUPLICATE_ROOT_ACTIVITY_NAME=\u540D\u524D{0}\u3092\u6301\u3064\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F\u3001\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
ACTIVITY_DUPLICATE_CHECK_FAILED=\u3053\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u91CD\u8907\u30C1\u30A7\u30C3\u30AF\u306F\u3001\u5931\u6557\u3057\u307E\u3057\u305F\u3002
SUBSTITUTEOWNER=\u6240\u6709\u8005\u306F\u4EE3\u66FF\u3067\u304D\u307E\u305B\u3093
SUBSTITUTE_OWNER_DELEGATED_OWNER=\u6240\u6709\u8005\u307E\u305F\u306F\u59D4\u4EFB\u6240\u6709\u8005\u306F\u4EE3\u66FF\u3067\u304D\u307E\u305B\u3093
TREE_VERSION_INCORRECT=\u30C4\u30EA\u30FC\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002\u30EA\u30ED\u30FC\u30C9\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TREE_LOCK_FAILED=\u5225\u306E\u4EBA\u304C\u66F4\u65B0\u3092\u5B9F\u884C\u3057\u3066\u3044\u307E\u3059\u3002 \u3057\u3070\u3089\u304F\u3057\u3066\u304B\u3089\u518D\u5EA6\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SAVEAS_TREE_LOCK_FAILED=\u65B0\u3057\u3044\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u5225\u306E\u4EBA\u304C{1}\u3067\u66F4\u65B0\u3092\u5B9F\u884C\u3057\u3066\u3044\u307E\u3059\u3002\u3057\u3070\u3089\u304F\u3057\u3066\u304B\u3089\u518D\u5EA6\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TREE_LOCKED_EXPLICITLY={0}\u306F\u66F4\u65B0\u7528\u30C4\u30EA\u30FC{1}\u306E1\u3064\u4EE5\u4E0A\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u660E\u793A\u7684\u306B\u30ED\u30C3\u30AF\u3057\u3066\u3044\u307E\u3059\u3002{0}\u304C\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u304B\u3001\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{1}\u306E\u30ED\u30C3\u30AF\u304C\u89E3\u9664\u3055\u308C\u3066\u304B\u3089\u3001\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTIVITY_NUMBER_DOESNOT_EXIST=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u756A\u53F7{0}\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
ACTION_CHILD_DELETE=\u524A\u9664\u3055\u308C\u305F\u5B50\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3002
ACTION_CHILD_DELETE_DETAILS=\u524A\u9664\u3055\u308C\u305F\u5B50\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3002
ACTION_DELETE_DETAILS=\u524A\u9664\u3055\u308C\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3002
DELETE_ACTION=\u524A\u9664\u3055\u308C\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3002
ATT_ACTIVITY_PERCENT_ALLOCATION=\u5272\u5F53\u3066\u7387(%)
CANNOT_CHANGE_TEMPLATE_FIELD=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u5BFE\u3057\u3066\u306F\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u5C5E\u6027\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_MODIFY_ATTRIBUTES=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8/\u63D0\u6848\u3055\u308C\u305F\u30BF\u30A4\u30D7\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u5BFE\u3057\u3066\u306F\u3001\u5C5E\u6027\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
NO_DELEGATION_ACCEPT_IN_PROPOSED_STATE={0}\u306E\u72B6\u614B\u306F\u300C\u63D0\u793A\u300D\u3067\u3059\u3002\u3057\u305F\u304C\u3063\u3066\u3001\u59D4\u8B72\u3055\u308C\u305F\u6240\u6709\u6A29\u306F\u53D7\u3051\u5165\u308C\u3089\u308C\u307E\u305B\u3093\u3002\u901A\u77E5\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
NO_DELEGATION_REJECT_IN_PROPOSED_STATE={0}\u306F\u300C\u63D0\u793A\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3059\u3002 \u3057\u305F\u304C\u3063\u3066\u3001\u59D4\u8B72\u3055\u308C\u305F\u6240\u6709\u6A29\u306F\u5374\u4E0B\u3067\u304D\u307E\u305B\u3093\u3002 \u901A\u77E5\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
NO_ASSIGNMENT_ACCEPT_IN_PROPOSED_STATE={0}\u306E\u72B6\u614B\u306F\u300C\u63D0\u793A\u300D\u3067\u3059\u3002\u3057\u305F\u304C\u3063\u3066\u3001\u5272\u5F53\u3066\u3092\u53D7\u3051\u5165\u308C\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u901A\u77E5\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
NO_ASSIGNMENT_REJECT_IN_PROPOSED_STATE={0}\u306F\u300C\u63D0\u793A\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3059\u3002 \u3057\u305F\u304C\u3063\u3066\u3001\u5272\u5F53\u3066\u3092\u5374\u4E0B\u3067\u304D\u307E\u305B\u3093\u3002 \u901A\u77E5\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
ASSIGNMENT_ALREADY_REJECTED={0}\u306E\u5272\u5F53\u3066\u306F\u5374\u4E0B\u6E08\u3067\u3059\u3002
HASBATCHEXCEPTION=\u3053\u306E\u64CD\u4F5C\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
DENY_CHANGE_STATUS_FOR_PROPOSED=\u300C\u63D0\u793A\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u306B\u306A\u3063\u3066\u3044\u308B{0}\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002\u30BF\u30B9\u30AF\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u306B\u5909\u66F4\u3057\u3066\u3001\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
EDITABLE_COST_ATTRIBUTE={0}\u5C5E\u6027\u306F\u30EB\u30FC\u30C8\u30FB\u30EC\u30D9\u30EB\u3067\u306E\u307F\u7DE8\u96C6\u53EF\u80FD\u3067\u3059\u3002
DASHBOARD_GATES_INNERTABLE_DELIVERABLES=\u6210\u679C\u7269
DASHBOARD_FINANCIAL_INNERTABLE_CAPITAL_EXPENSE=\u8CC7\u672C\u51FA\u8CBB
DASHBOARD_FINANCIAL_INNERTABLE_LABOR_COST=\u4EBA\u4EF6\u8CBB
DASHBOARD_FINANCIAL_INNERTABLE_FIXED_COST=\u56FA\u5B9A\u8CBB\u7528
DASHBOARD_FINANCIAL_INNERTABLE_FLEX_COST=\u8A2D\u5B9A\u30B3\u30B9\u30C8
DASHBOARD_FINANCIAL_INNERTABLE_TOTAL=\u5408\u8A08
DASHBOARD_RESOURCES_OVERALLOCATION_YES=\u306F\u3044
DASHBOARD_RESOURCES_OVERALLOCATION_NO=\u3044\u3044\u3048
CANNOT_EDIT_TEMPLATE_FIELD=\u30A2\u30AF\u30C6\u30A3\u30D6/\u63D0\u6848\u3055\u308C\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u7DE8\u96C6\u3067\u304D\u307E\u305B\u3093\u3002
USERSOWNER=\u30E6\u30FC\u30B6\u30FC\u306E\u4E00\u90E8\u304C\u6240\u6709\u8005\u307E\u305F\u306F\u30B5\u30D6\u30C4\u30EA\u30FC\u306E\u59D4\u4EFB\u6240\u6709\u8005\u306A\u306E\u3067\u3001\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
USERS_ACL_TEAM=ACL\u306E\u4E00\u90E8\u304C\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u307E\u305F\u306F\u30B5\u30D6\u30C4\u30EA\u30FC\u306E\u30EA\u30BD\u30FC\u30B9\u306A\u306E\u3067\u3001\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
ALL=\u3059\u3079\u3066
ROLLDOWN_CATEGORY_FIELDS_FAILED=\u30AB\u30C6\u30B4\u30EA\u30FB\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u30ED\u30FC\u30EB\u30C0\u30A6\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
REPORT_POOL_UTILIZATION_TITLE=\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u5229\u7528\u72B6\u6CC1
REPORT_POOL_UTILIZATION_SUMMARY_TITLE=\u3053\u306E\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u5229\u7528\u72B6\u6CC1\u306E\u6982\u8981:
REPORT_POOL_UTILIZATION_BY_RESOURCE_TITLE=\u30D7\u30FC\u30EB\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u3088\u308B\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u306E\u5229\u7528
REPORT_POOL_UTILIZATION_BY_PROGRAM_TITLE=\u30D7\u30FC\u30EB\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3088\u308B\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u306E\u5229\u7528
REPORT_SUMMARY_TITLE=\u30EA\u30BD\u30FC\u30B9\u5229\u7528\u72B6\u6CC1\u306E\u6982\u8981
REPORT_SUMMARY_TITLE1=\u30EA\u30BD\u30FC\u30B9\u5229\u7528\u72B6\u6CC1\u306E\u6982\u8981:
REPORT_RESOURCE_UTILIZATION_BY_PROGRAM_TITLE=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3088\u308B\u30EA\u30BD\u30FC\u30B9\u306E\u5229\u7528:
REPORT_PROGRAM_UTILIZATION_BY_DAYS_EFFORT_TITLE=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30EA\u30BD\u30FC\u30B9\u5229\u7528\u72B6\u6CC1\u30EC\u30DD\u30FC\u30C8:
UNASSIGNED_POOL_NAME=\u672A\u5272\u5F53
DEFAULT_POOL_NAME=\u30D7\u30FC\u30EB\u306A\u3057
INCLUDE_PROPOSED=[\u63D0\u793A\u3092\u542B\u3080]
PROPOSED=[\u63D0\u793A]
INVALID_WEIGHT={0}\u306F\u91CD\u91CF\u306E\u6709\u52B9\u306A\u5024\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 \u6709\u52B9\u306A\u5024\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
INVALID_AUDIT_SCORE={0}\u306F\u691C\u8A3C\u30B9\u30B3\u30A2\u306E\u6709\u52B9\u306A\u5024\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 \u6709\u52B9\u306A\u5024\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SCHEDULE_START_REMINDER_SUBJECT=\u30D7\u30ED\u30B0\u30E9\u30E0\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30EA\u30DE\u30A4\u30F3\u30C0
APPROVE_DELGATE_OWNERSHIP={0}\u306B\u3088\u3063\u3066\u53D7\u8AFE\u3055\u308C\u305F\u6240\u6709\u6A29\u3002
ACTION_APPROVE_DELGATE_OWNERSHIP=\u53D7\u8AFE\u3055\u308C\u305F\u6240\u6709\u6A29\u3002
REJECT_DELGATE_OWNERSHIP={0}\u3067\u5374\u4E0B\u3055\u308C\u305F\u6240\u6709\u6A29\u3002
ACTION_REJECT_DELGATE_OWNERSHIP=\u5374\u4E0B\u3055\u308C\u305F\u6240\u6709\u6A29\u3002
REMOVE_TEAM_MEMBERS_FROM_CHILDREN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3068\u3059\u3079\u3066\u306E\u5B50\u306E\u30C1\u30FC\u30E0\u304B\u3089{0}\u3092\u524A\u9664\u3002
NO_ADD_TEAM_IN_CANCEL_STATUS={0}\u306F\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u306A\u306E\u3067\u3001{0}\u306B\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u307E\u305F\u306F\u30EA\u30BD\u30FC\u30B9\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
NO_ADD_RESOURCE_IN_COMPLETE_STATUS={0}\u306F\u300C\u5B8C\u4E86\u300D\u72B6\u614B\u306A\u306E\u3067\u3001{0}\u306B\u30EA\u30BD\u30FC\u30B9\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
NO_SUBSTITUE_RESOURCE_IN_COMPLETE_STATUS={0}\u306F\u300C\u5B8C\u4E86\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3042\u308B\u305F\u3081\u3001\u5272\u5F53\u3066\u7387\u304C\u3042\u308B\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u306E\u7F6E\u63DB\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
USER_ALREADY_ON_THE_TAB=\u8FFD\u52A0\u3055\u308C\u305F\u30E6\u30FC\u30B6\u30FC\u306E\u4E00\u90E8\u307E\u305F\u306F\u3059\u3079\u3066\u304C\u3001{0}\u306E\u300C\u30C1\u30FC\u30E0\u300D\u30BF\u30D6\u4E0A\u306B\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
NOPRIV_PARENT_SCHEDULE={1}\u306E\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30BF\u30D6\u304B\u3089{0}\u3092\u524A\u9664\u3059\u308B\u6A29\u9650\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u307E\u3059\u3002
APDM_SOFTDELETEWARN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u305D\u306E\u5B50\u3068\u4F9D\u5B58\u95A2\u4FC2\u3082\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
DEPENDENCIES_REMOVAL_FOR_CHANGEPARENT_WARN=\u89AA\u3092\u5909\u66F4\u3059\u308B\u3068\u3001{0}\u3068\u305D\u306E\u5B50\u306E\u5916\u90E8\u306B\u306A\u308B\u5185\u90E8\u306E\u4F9D\u5B58\u95A2\u4FC2\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
ALREADY_ROOT={0}\u306F\u3059\u3067\u306B\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
SUBCLASS_DISABLED={0}\u30B5\u30D6\u30AF\u30E9\u30B9\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002 \u6709\u52B9\u306B\u3057\u3066\u3001\u3053\u306E\u64CD\u4F5C\u3092\u7D9A\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTION_DELIVERABLE_TRIGGER_FAILED=\u6210\u679C\u7269\u30C8\u30EA\u30AC\u30FC\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTION_DELIVERABLE_TRIGGER_FAILED_DETAILS=\u30B9\u30C6\u30FC\u30BF\u30B9''{0}''\u304B\u3089''{1}''\u30B9\u30C6\u30FC\u30BF\u30B9\u3078\u306E\u6210\u679C\u7269\u30C8\u30EA\u30AC\u30FC\u5931\u6557\u3002\u7406\u7531 : ''{2}''
ACTIVITY_BATCH_LOAD_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30D0\u30C3\u30C1\u30FB\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
PAGE_TWO_BATCH_LOAD_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30DA\u30FC\u30B82\u306E\u30D0\u30C3\u30C1\u30FB\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
PAGE_THREE_BATCH_LOAD_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30DA\u30FC\u30B83\u306E\u30D0\u30C3\u30C1\u30FB\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
INVALID_DATE={0}\u306F\u6709\u52B9\u306A\u65E5\u4ED8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
INVALID_INTEGER={0}\u306F\u6709\u52B9\u306A\u756A\u53F7\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
SAVE_GATE_AS_TEMPLATE=\u30B2\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3068\u3057\u3066\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
MSP_PE_ROOT_IDS_NOT_MATCH=XML\u30D5\u30A1\u30A4\u30EB\u306F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306B\u5BFE\u5FDC\u3057\u3066\u3044\u307E\u305B\u3093\u3002
TREE_NOT_LOCKED=\u30C4\u30EA\u30FC\u304C\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
TREE_NOT_LOCKED_BY_YOU=\u3053\u306E\u30C4\u30EA\u30FC\u3092\u30ED\u30C3\u30AF\u3057\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
MSP_CANNOT_ADD_CHILD_TO_GATE=PPM\u3067\u4F5C\u6210\u3055\u308C\u305F\u30B2\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u306B\u5B50\u3092\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
MSP_LAUNCH=Microsoft(R) Project\u3092\u8D77\u52D5\u3057\u307E\u3057\u305F\u3002
MSP_LAUNCH_READ_ONLY=\u8AAD\u53D6\u308A\u5C02\u7528\u30E2\u30FC\u30C9\u3067Microsoft(R) Project\u3092\u8D77\u52D5\u3057\u307E\u3057\u305F\u3002
MSP_LAUNCH_EDIT_MODE=\u7DE8\u96C6\u30E2\u30FC\u30C9\u3067Microsoft(R) Project\u3092\u8D77\u52D5\u3057\u307E\u3057\u305F\u3002
MSP_SAVE_AS_XML_READ=\u8AAD\u53D6\u308A\u5C02\u7528\u30E2\u30FC\u30C9\u3067XML\u3068\u3057\u3066\u4FDD\u5B58\u3057\u307E\u3057\u305F\u3002
MSP_SAVE_AS_XML_EDIT=\u7DE8\u96C6\u30E2\u30FC\u30C9\u3067XML\u3068\u3057\u3066\u4FDD\u5B58\u3057\u307E\u3057\u305F\u3002
ACTION_MSP_LAUNCH=MS Project\u306E\u8D77\u52D5
RELEASE_EXPLICIT_LOCK=\u30EA\u30EA\u30FC\u30B9\u3055\u308C\u305F\u660E\u793A\u7684\u306A\u30ED\u30C3\u30AF\u3002
ACQUIRE_EXPLICIT_LOCK=\u53D6\u5F97\u3055\u308C\u305F\u660E\u793A\u7684\u306A\u30ED\u30C3\u30AF\u3002
ACTION_RELEASE_EXPLICIT_LOCK=\u30ED\u30C3\u30AF\u89E3\u9664
ACTION_ACQUIRE_EXPLICIT_LOCK=\u30ED\u30C3\u30AF
MSP_CANNOT_LOAD_CANCELLED_ROOT=\u30B9\u30C6\u30FC\u30BF\u30B9\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u4E0A\u3067Microsoft(R); Project\u3092\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3002
MSP_FILE_EMPTY=\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u30D5\u30A1\u30A4\u30EB\u306F\u7A7A\u3067\u3059\u3002
MSP_CANNOT_HAVE_MULTIPLE_ROOTS=Microsoft(R) Project {0}\u306B\u8907\u6570\u306E\u30EB\u30FC\u30C8\u3092\u542B\u3081\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
APDM_FAIL_MOVE_STATUS_FOR_RELATED_OBJECT=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u3067\u306F\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u300C\u5B8C\u4E86\u300D\u306B\u3057\u305F\u308A\u3001\u5B8C\u4E86\u7387\u3092100\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002\u30B3\u30F3\u30C6\u30F3\u30C4\u30FB\u30C6\u30FC\u30D6\u30EB\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u4E2D\u306B\u6761\u4EF6\u306B\u6E80\u305F\u306A\u3044\u3082\u306E\u304C\u3042\u308A\u307E\u3059\u3002
APDM_FAIL_RELATED_OBJECT_MOVE_STATUS=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{1}\u3067\u306F\u30B9\u30C6\u30FC\u30BF\u30B9\u3092{0}\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002\u30B3\u30F3\u30C6\u30F3\u30C4\u30FB\u30C6\u30FC\u30D6\u30EB\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u4E2D\u306B\u6761\u4EF6\u306B\u6E80\u305F\u306A\u3044\u3082\u306E\u304C\u3042\u308A\u307E\u3059\u3002
CANNOT_RELEASE_LOCK_FROM_CHILD=\u30ED\u30C3\u30AF\u3055\u308C\u305F\u5834\u5408\u304B\u3089\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
OBJECT_LOCKED_EXPLICITLY_BY_YOURSELF={0}\u306F\u3059\u3067\u306B\u3042\u306A\u305F\u306B\u3088\u308A\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
OBJECT_LOCKED_EXPLICITLY={0}\u306F\u66F4\u65B0\u7528\u306B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{1}\u3092\u660E\u793A\u7684\u306B\u30ED\u30C3\u30AF\u3057\u3066\u3044\u307E\u3059\u3002{0}\u304C\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u304B\u3001{2}\u306E\u30ED\u30C3\u30AF\u304C\u89E3\u9664\u3055\u308C\u3066\u304B\u3089\u3001\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
OBJECT_LOCKED_EXPLICITLY_FOR_MSP={0}\u306F\u66F4\u65B0\u7528\u306B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{1}\u3092\u660E\u793A\u7684\u306B\u30ED\u30C3\u30AF\u3057\u3066\u3044\u307E\u3059\u3002{0}\u306B\u3088\u3063\u3066\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3055\u308C\u3066\u304B\u3089\u3001\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CANNOT_RELEASE_EXPLICIT_LOCK={0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3067\u304D\u307E\u305B\u3093\u3002{1}\u304C\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002{0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001{1}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PREDECESSOR_LOCKED={0}\u306F{1}\u306B\u3088\u3063\u3066\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u5148\u884C\u3068\u3057\u3066\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002 {0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001{2}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
OBJECTS_LOCKED_FROM_DIFFERENT_SOURCES={0}\u304C\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002{0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001{1}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MSP_ADD_SCHEDULE=Microsoft(R)Project\u304B\u3089\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u306B{0}\u3092\u8FFD\u52A0\u3002
MSP_MODIFY_ACTIVITY=Microsoft(R)Project\u304B\u3089\u4FEE\u6B63\u3002
MSP_ADD_ASSIGNMENT=Microsoft(R)Project\u304B\u3089\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC{0}\u3068\u3057\u3066\u30C1\u30FC\u30E0\u306B\u8FFD\u52A0\u3002
MSP_MODIFY_ASSIGNMENT=Microsoft(R)Project\u304B\u3089\u5272\u5F53\u3066{0}\u3092\u4FEE\u6B63\u3002
MSP_DELETE_ASSIGNMENT=Microsoft(R)Project\u304B\u3089\u5272\u5F53\u3066{0}\u3092\u524A\u9664\u3002
MSP_ADD_DEPENDENCIES=Microsoft(R)Project\u304B\u3089\u4F9D\u5B58\u6027{0}\u3092\u8FFD\u52A0\u3002
MSP_DELETE_DEPENDENCIES=Microsoft(R)Project\u304B\u3089\u4F9D\u5B58\u6027{0}\u3092\u524A\u9664\u3002
MSP_CANNOT_LAUNCH={0}\u304B\u3089Microsoft(R) Project\u3092\u8D77\u52D5\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
MSP_CANNOT_PUBLISH_IN_READONLY={0}\u306F\u8AAD\u53D6\u308A\u5C02\u7528\u30E2\u30FC\u30C9\u3067\u8D77\u52D5\u3057\u3066\u3044\u307E\u3059\u3002 \u516C\u8868\u306F\u3067\u304D\u307E\u305B\u3093\u3002
MSP_CANNOT_ADD_CHILD_WITHOUT_NAME=\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002 \u3059\u3079\u3066\u306E\u30BF\u30B9\u30AF\u306B\u540D\u524D\u304C\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MSP_CANNOT_ADD_RESOURCES_WITHOUT_NAME=\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002 \u3059\u3079\u3066\u306E\u30EA\u30BD\u30FC\u30B9\u306B\u540D\u524D\u304C\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VALIDATE_CANNOT_HAVE_MULTIPLE_ROOTS=\u8907\u6570\u306E\u30EB\u30FC\u30C8\u3067\u516C\u8868\u3067\u304D\u307E\u305B\u3093\u3002 \u3059\u3079\u3066\u306E\u30BF\u30B9\u30AF\u304C1\u3064\u306E\u30EB\u30FC\u30C8\u3067\u4F5C\u6210\u3055\u308C\u3066\u3044\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MSP_DUPLICATE_ROOT_ACTIVITY_NAME=\u540C\u3058\u540D\u524D\u3092\u3082\u3064\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304C\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
MSP_TEMPLATE_PERCENTCOMPLETE=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8/\u63D0\u6848\u3055\u308C\u305F\u30BF\u30A4\u30D7\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3067\u5B8C\u4E86\u7387/\u5B9F\u969B\u306E\u65E5\u4ED8\u3092\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
NOT_OPENED_IN_MSP=\u9078\u629E\u3055\u308C\u305FXML\u30D5\u30A1\u30A4\u30EB\u306FMicrosoft(R) Project 2002/2003\u3067\u958B\u304B\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305D\u306E\u305F\u3081\u3001\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u516C\u958B\u3067\u304D\u307E\u305B\u3093\u3002
MSP_CANNOT_CHANGE_GATE_TO_ACTIVITY=\u30B2\u30FC\u30C8\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8{0}\u3092\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
OBJECT_NOT_LOCKED_EXPLICITLY={1}\u306F{0}\u306B\u3088\u3063\u3066\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
OBJECT_LOCKED_EXPLICITLY_FROM_DIFFERENT_ACTIVITY={0}\u306F{1}\u304B\u3089\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002{0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001{1}\u304B\u3089\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
OBJECT_LOCKED_EXPLICITLY_FROM_ANOTHER_ACTIVITY={0}\u306F{1}\u304B\u3089\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002{0}\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001{1}\u304B\u3089\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GENERIC_MSP_PROCESSING_EXCEPTION=Microsoft(R) Project XML\u30D5\u30A1\u30A4\u30EB\u306E\u51E6\u7406\u4E2D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u30D5\u30A1\u30A4\u30EB\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GENERIC_MSP_EXCEPTION=\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u3067\u306EMicrosoft(R) Project\u306E\u8D77\u52D5\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
ACTIVE_PROPOSED=\u300C\u63D0\u793A\u300D\u304A\u3088\u3073\u300C\u30A2\u30AF\u30C6\u30A3\u30D6\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3067Microsoft(R) Project\u3092\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3002 \u300C\u63D0\u793A\u300D\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u307E\u305F\u306F\u300C\u30A2\u30AF\u30C6\u30A3\u30D6\u300D\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3067\u8D77\u52D5\u3055\u305B\u3066\u304F\u3060\u3055\u3044\u3002
USER_EXISTS_IN_NOTIFY_LIST=\u3053\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u901A\u77E5\u30EA\u30B9\u30C8\u306B\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F\u3002
DISCUSSION_UPDATE_REPLY_FAILED={0}\u306E\u8FD4\u4FE1\u306E\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
UPDATE_REPLY={0}\u306E\u66F4\u65B0\u3055\u308C\u305F\u8FD4\u4FE1\u3002
NO_DEFAULT_OBJ_OWNER_ROLE=\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u6240\u6709\u8005\u306E\u5F79\u5272\u306F\u7BA1\u7406\u8005\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002 \u8A2D\u5B9A\u3057\u3066\u304B\u3089\u3001\u64CD\u4F5C\u3092\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
NO_DEFAULT_MSP_SYNC_ROLE=\u30C7\u30D5\u30A9\u30EB\u30C8\u306EMicrosoft(R) Project\u306E\u5F79\u5272\u306F\u7BA1\u7406\u8005\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u8A2D\u5B9A\u3057\u3066\u304B\u3089\u3001\u64CD\u4F5C\u3092\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
READ_TEAM_FAILED=\u30C1\u30FC\u30E0\u306E\u8AAD\u53D6\u308A\u306B\u5931\u6557
READ_ACTION_ITEMS_FAILED=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306E\u8AAD\u53D6\u308A\u306B\u5931\u6557
OBJECT_LOCKED_EXPLICITLY_BY_DIFFERENT_USER={0}\u306F{1}\u306B\u3088\u3063\u3066\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002 \u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3067\u304D\u307E\u305B\u3093\u3002
GANTT_CHART_CANNOT_BE_LAUNCHED=\u5341\u5206\u306A\u6A29\u9650\u304C\u306A\u3044\u305F\u3081\u3001\u30AC\u30F3\u30C8\u30FB\u30C1\u30E3\u30FC\u30C8\u3092\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3002
VALIDATE_DISC_CLOSE_DATE_WITH=\u7D42\u4E86\u65E5\u3092{0}\u3088\u308A\u524D\u306B\u306F\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_ACTUAL_HOURS={0}\u306F\u5B9F\u969B\u306E\u6642\u9593\u306E\u6709\u52B9\u306A\u5024\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
ACTUAL_HOURS_INVALID_NUMBER=\u300C\u5B9F\u969B\u306E\u6642\u9593\u300D\u306E\u6570\u5024\u304C\u7121\u52B9\u3067\u3059\u3002
APDM_CALCULATECOST_CHANGE_WARN=\u300C\u30B3\u30B9\u30C8\u8A08\u7B97\u300D\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u5909\u66F4\u3059\u308B\u3068\u3001\u65E2\u5B58\u306E\u30B3\u30B9\u30C8\u60C5\u5831\u304C\u5931\u308F\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
ACTIVITY_BATCH_LOAD_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30D0\u30C3\u30C1\u30FB\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
TEAM_ACTUAL_HOURS=\u5B9F\u969B\u306E\u6642\u9593\u306F{0}\u3068{1}\u306E\u7BC4\u56F2\u306B\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
VERSION_MISMATCH_OVERRIDE=\u30C4\u30EA\u30FC\u306F\u524D\u56DE\u958B\u3044\u3066\u304B\u3089\u5909\u66F4\u3055\u308C\u3066\u3044\u307E\u3059\u3002 \u5909\u66F4\u3092\u4E0A\u66F8\u304D\u3057\u307E\u3059\u304B?
MSP_CANNOT_PUBLISH_PARENT_DELETED=\u89AA\u30BF\u30B9\u30AF\u306FPPM\u3067\u524A\u9664\u3055\u308C\u305F\u305F\u3081\u3001\u516C\u8868\u3067\u304D\u307E\u305B\u3093\u3002
TABLE_NOT_SUPPORTED_FOR_SAVEAS={0}\u30BF\u30D6\u306E\u300C\u540D\u524D\u3092\u4ED8\u3051\u3066\u4FDD\u5B58\u300D\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MSG_UNKNOWN_TAB=\u4E0D\u660E\u306A\u30BF\u30D6\u3002
PERCENTCOMPLETE_CANTBE_CHANGED=\u516C\u8868\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002 \u516C\u8868\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002 \u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u300C\u5B8C\u4E86\u7387(%)\u300D\u306F100%\u3067\u3001Agile PPM\u3067\u306F\u5B8C\u4E86\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
NOTIFICATION_ROW_HEADER_RESOURCE=\u30EA\u30BD\u30FC\u30B9:
NOTIFICATION_ROW_HEADER_ACTUAL_DAYS=\u5B9F\u969B\u306E\u65E5\u6570:
NOTIFICATION_ROW_HEADER_BUDGETED_DAYS=\u4E88\u5B9A\u65E5:
NOTIFICATION_ROW_HEADER_ESTIMATED_TIME=\u63A8\u5B9A\u6642\u9593:
NOTIFICATION_ROW_HEADER_TASK=\u30BF\u30B9\u30AF:
CANNOT_UPDATE_FROM_GANTT_ACTIVITY_NOT_LOCKED={0}\u306F\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u306A\u3044\u306E\u3067\u3001\u30AC\u30F3\u30C8\u304B\u3089\u5909\u66F4\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3002
REPORT_DATA_NOT_AVAILABLE=\u30EC\u30DD\u30FC\u30C8\u30FB\u30C7\u30FC\u30BF\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
REPORT_DATA_AVAILABLE=%\u4F7F\u7528\u53EF\u80FD
REPORT_DATA_TOTAL=\u5408\u8A08
REPORT_TITLE=\u30BF\u30A4\u30C8\u30EB:
REPORT_ROOT_PROGRAM=\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B0\u30E9\u30E0:
REPORT_START_DATE=\u958B\u59CB\u65E5:
REPORT_END_DATE=\u7D42\u4E86\u65E5:
REPORT_VALUE_MESSAGE=\u524D\u8FF0\u306E\u5024\u306F%\u3067\u3042\u308B\u3053\u3068\u306B\u6CE8\u610F\u3057\u3066\u304F\u3060\u3055\u3044\u3002
REPORT_RESOURCE_POOL_RESOURCE_MESSAGE=\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u3001\u30EA\u30BD\u30FC\u30B9
REPORT_PARENT=\u89AA:
NO_ADD_TEAM_IN_CANCEL_STATUS={0}\u306F\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u72B6\u614B\u306A\u306E\u3067\u3001{0}\u306B\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u307E\u305F\u306F\u30EA\u30BD\u30FC\u30B9\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
NO_ADD_RESOURCE_IN_COMPLETE_STATUS={0}\u306F\u300C\u5B8C\u4E86\u300D\u72B6\u614B\u306A\u306E\u3067\u3001{0}\u306B\u30EA\u30BD\u30FC\u30B9\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_DEPENDENCIES_REMOVAL_FOR_CHANGEPARENT_WARNING=\u89AA\u3092\u5909\u66F4\u3059\u308B\u3068\u3001{0}\u3068\u305D\u306E\u5B50\u306E\u5916\u90E8\u306B\u306A\u308B\u5185\u90E8\u306E\u4F9D\u5B58\u95A2\u4FC2\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
NOPRIV_PARENT_SCHEDULE={1}\u306E\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30BF\u30D6\u304B\u3089{0}\u3092\u524A\u9664\u3059\u308B\u6A29\u9650\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u307E\u3059\u3002
APDM_SOFTDELETEWARN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u305D\u306E\u5B50\u3068\u4F9D\u5B58\u95A2\u4FC2\u3082\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
PPM_CANNOT_CHANGE_PARENT_ACTIVITY_LOCKED={0}\u306B\u306F1\u3064\u307E\u305F\u306F\u8907\u6570\u306E\u30ED\u30C3\u30AF\u3055\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u304C\u3042\u308A\u307E\u3059\u3002 \u89AA\u3092\u5909\u66F4\u3059\u308B\u524D\u306B\u3001\u30ED\u30C3\u30AF\u3055\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30ED\u30C3\u30AF\u3092\u89E3\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_ROLL_UP_HEALTH_STATUS_EMPTY=\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u30FB\u30D8\u30EB\u30B9\u72B6\u614B\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093\u3002
PPM_MAX_PERCENT_ALLOCATION_EXCEEDED=\u5272\u5F53\u3066\u7387(%)\u306F{0}\u306E\u4E0A\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002
PPM_ACTION_DELIVERABLE_TRIGGER_FAILED_DETAILS=\u30B9\u30C6\u30FC\u30BF\u30B9\u300C{0}\u300D\u304B\u3089\u30B9\u30C6\u30FC\u30BF\u30B9\u300C{1}\u300D\u30D5\u30A3\u30FC\u30EB\u30C9\u3078\u306E\u6210\u679C\u7269\u30C8\u30EA\u30AC\u30FC\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002 \u7406\u7531 : \u300C{2}\u300D
PPM_PERCENT_USED=%\u4F7F\u7528\u4E2D
PPM_ALL_USERS=\u3059\u3079\u3066\u306E\u30E6\u30FC\u30B6\u30FC
PPM_SUBCLASS_EMPTY=\u7121\u52B9\u306A\u30B5\u30D6\u30AF\u30E9\u30B9{0}
PPM_VALID_SUBCLASSES={0}\u306E\u6709\u52B9\u306A\u30B5\u30D6\u30AF\u30E9\u30B9\u306F{1}\u3067\u3059
PPM_CANNOT_MAKE_ROOT_PARENT_GATE=\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D6\u30C6\u30A3{0}\u306F\u30B2\u30FC\u30C8\u306B\u306A\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
PPM_CANNOT_ADD_CHILD_TO_GATE=\u5B50\u3092\u30B2\u30FC\u30C8{0}\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093
PPM_OBJECT_LOCKED_EXPLICILTLY=\u73FE\u5728\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u5225\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u3088\u3063\u3066\u5909\u66F4\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5909\u66F4\u304C\u4FDD\u5B58\u3055\u308C\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\u7DE8\u96C6\u306B\u5165\u308B\u524D\u306B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30ED\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_OBJECT_COMPLETE_CANCEL_DELETED=1\u3064\u4EE5\u4E0A\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u524A\u9664\u3055\u308C\u3066\u3044\u308B\u304B\u3001\u5B8C\u4E86/\u30AD\u30E3\u30F3\u30BB\u30EB\u72B6\u614B\u3067\u3042\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u6700\u65B0\u306E\u901A\u77E5\u306B\u66F4\u65B0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_CANNOT_LAUNCH_IN_EDIT_MODE=\u300C\u7DE8\u96C6\u300D\u30E2\u30FC\u30C9\u3067\u8D77\u52D5\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u8AAD\u53D6\u308A\u5C02\u7528\u3068\u3057\u3066\u300C\u8D77\u52D5\u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_CANNOT_LAUNCH_IN_READ_OR_EDIT_MODE=\u300C\u7DE8\u96C6\u300D\u307E\u305F\u306F\u300C\u8AAD\u53D6\u308A\u300D\u30E2\u30FC\u30C9\u3067Microsoft Project\u3092\u8D77\u52D5\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
CANNOT_UPDATE_OBJECT_DELETED={0}\u304C\u30BD\u30D5\u30C8\u524A\u9664\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u66F4\u65B0\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
CANNOT_UPDATE_OBJECT_ARCHIVED={0}\u304C\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u66F4\u65B0\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
CHANGE_PARENT_ARCHIVED_PROGRAM={0}\u304C\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u89AA\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CHANGE_PARENT_SOFT_DELETED_PROGRAM={0}\u304C\u30BD\u30D5\u30C8\u524A\u9664\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u89AA\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
CHANGE_PARENT_INCORRECT_SCHEDULE_EDITOR="{0}"\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30A8\u30C7\u30A3\u30BF\u304C{1}\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u89AA\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
MSP_CANNOT_MAP_USERS_WITHOUT_NAME=\u540D\u524D\u306E\u306A\u3044Agile\u30E6\u30FC\u30B6\u30FC\u306B\u30DE\u30C3\u30D7\u3055\u308C\u305F\u30EA\u30BD\u30FC\u30B9\u3067\u306F\u516C\u8868\u3067\u304D\u307E\u305B\u3093\u3002 (\u540D\u524D\u3068\u540D\u5B57\u304C\u7A7A\u6B04\u306E\u307E\u307E\u3067\u3059\u3002)
MSP_CANNOT_LAUNCH_WITH_EMPTY_RESOURCE_NAME=\u30C4\u30EA\u30FC\u306B\u540D\u524D\u306E\u306A\u3044\u30EA\u30BD\u30FC\u30B9\u304C1\u3064\u307E\u305F\u306F\u8907\u6570\u542B\u307E\u308C\u3066\u3044\u308B\u306E\u3067\u3001\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3002 (\u540D\u524D\u3068\u540D\u5B57\u304C\u7A7A\u6B04\u306E\u307E\u307E\u3067\u3059\u3002)
FONT_FAMILY_NAME=Verdana, Arial, sans-serif
Admin_Object_CriteriaType=\u6761\u4EF6
INVALID_NEWS_TITLE=\u30CB\u30E5\u30FC\u30B9\u306E\u4E3B\u984C\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002null\u3084\u7A7A\u6B04\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
BATCH_UPDATE_P2_FAILED=\u30DA\u30FC\u30B82\u306E\u30C6\u30FC\u30D6\u30EB\u306E\u30D0\u30C3\u30C1\u306E\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
INVALID_ROLE_PREFERENCE_FOR_IMPORT=\u300C\u30A4\u30F3\u30DD\u30FC\u30C8\u300D\u30D7\u30EA\u30D5\u30A1\u30EC\u30F3\u30B9\u306B\u8A2D\u5B9A\u3055\u308C\u305F\u300C\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC\u300D\u306E\u5F79\u5272\u304C\u7121\u52B9\u3067\u3059\u3002
MSP_INVALID_FILEID=\u30D5\u30A1\u30A4\u30EB\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u306A\u3044\u304B\u3001\u9078\u629E\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u304C\u7121\u52B9\u3067\u3059\u3002 \u6709\u52B9\u306A\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MODIFY_ACTIVITY_P3=\u300C\u30DA\u30FC\u30B83\u300D\u3002
IS_CHANGED_FROM=- \u5143\u306E\u5024:
TO=- \u65B0\u3057\u3044\u5024:
NO_DELETE_PRIV_ON_ACTIVITY=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u4E0B\u4F4D "{0}"\u307E\u305F\u306F "{1}"({2}\u3092\u542B\u3080)\u306B\u5BFE\u3059\u308B\u300C\u524A\u9664\u300D\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
APDM_NOPRIV_ACTIVITY={0}\u306B\u5BFE\u3059\u308B\u300C\u524A\u9664\u300D\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
PPM_CANNOT_RESCEDULE_DUETO_COMPLETED_CHILDREN=\u6B21\u306E\u7406\u7531\u306B\u3088\u308A\u3001{0}\u3092\u518D\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u3067\u304D\u307E\u305B\u3093:\u30B5\u30D6\u30FB\u30BF\u30B9\u30AF\u307E\u305F\u306F\u5F8C\u7D99\u30B5\u30D6\u30FB\u30BF\u30B9\u30AF\u306E\u5C11\u306A\u304F\u3068\u30821\u3064\u304C\u5B8C\u4E86\u3057\u3066\u3044\u307E\u3059
PPM_CANNOT_RESCEDULE_DUETO_COMPLETED_CHILD={1}\u304C\u5B8C\u4E86\u3057\u305F\u305F\u3081\u3001{0}\u3092\u518D\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u3067\u304D\u307E\u305B\u3093\u3002
PPM_CANCEL_PROGRAM_WARN=\u9078\u629E\u3055\u308C\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8/\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u307E\u305F\u306F\u305D\u306E\u5B50\u30CE\u30FC\u30C9\u306E1\u3064\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u304C\u300C\u9032\u884C\u4E2D\u300D\u307E\u305F\u306F\u300C\u5B8C\u4E86\u300D\u3067\u3059\u3002\u7D9A\u884C\u3057\u307E\u3059\u304B?
AUTO_PROMOTION_FAILURE_DETAILS=\u72B6\u614B "{0}"\u304B\u3089\u72B6\u614B "{1}"\u3078\u306E\u81EA\u52D5\u6607\u683C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
INVALID_TIMEBUFFER="{0}"\u306F\u7121\u52B9\u306A\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1\u5024\u3067\u3059\u3002\u6709\u52B9\u306A\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
INVALID_MAX_TIMEBUFFER="{0}"\u304B\u3089"{1}"\u306E\u6709\u52B9\u306A\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
INVALID_SYSTEM_TIMEBUFFER=\u30BF\u30A4\u30E0\u30FB\u30D0\u30C3\u30D5\u30A1\u306B\u306F\u3001"{0}"\u304B\u3089"{1}"\u306E\u7BC4\u56F2\u5185\u306E\u6700\u5C0F\u5024\u3068\u6700\u5927\u5024\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
SUMMARY_UI_ATT_WIDGET_NAME=\u30A6\u30A3\u30B8\u30A7\u30C3\u30C8
SUMMARY_UI_ATT_DISPLAY_TITLE=\u8868\u793A\u30BF\u30A4\u30C8\u30EB
SUMMARY_UI_ATT_VISIBLE=\u8868\u793A
SUMMARY_UI_ATT_DISPLAY_ORDER=\u8868\u793A\u9806\u5E8F
SUMMARY_UI_ATT_IS_WIDE=IsWide
NEWS_WIDGET_TABLENAME=\u30CB\u30E5\u30FC\u30B9\u30FB\u30A2\u30A4\u30C6\u30E0
LOAD_NEWS_FAILURE=\u30CB\u30E5\u30FC\u30B9\u3092\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093
PAGE_THREE_BATCH_UPDATE_FAILED=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30DA\u30FC\u30B83\u306E\u30D0\u30C3\u30C1\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
ACTIONITEMS_WIDGET_ATT_NAME=\u540D\u524D
ACTIONITEMS_WIDGET_ATT_OWNER=\u6240\u6709\u8005
ACTIONITEMS_WIDGET_ATT_DUE_DATE=\u7DE0\u5207\u65E5
ACTIONITEMS_WIDGET_ATT_STATUS=\u30B9\u30C6\u30FC\u30BF\u30B9
ACTIONITEMS_WIDGET_ATT_RELATED_TO=\u95A2\u9023
ACTIONITEMS_WIDGET_ATT_OVERALL=\u5168\u4F53\u306E\u30B9\u30C6\u30FC\u30BF\u30B9
ACTIONITEMS_WIDGET_ATT_PERCENT_COMPLETE=\u5B8C\u4E86\u7387
APDM_HARDDELETEWARN=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3068\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u5B50\u3082\u3059\u3079\u3066\u30B7\u30B9\u30C6\u30E0\u304B\u3089\u5B8C\u5168\u306B\u524A\u9664\u3055\u308C\u307E\u3059\u3002 {0}\u3002 \u7D9A\u884C\u3057\u307E\u3059\u304B?
APDM_HARDDELETE_TIMESHEET=\u3059\u3079\u3066\u306E\u30BF\u30A4\u30E0\u30FB\u30B7\u30FC\u30C8\u30FB\u30A8\u30F3\u30C8\u30EA\u3082\u524A\u9664\u3055\u308C\u307E\u3059\u3002
RECENT_DISCUSSIONS_WIDGET_ATT_SUBJECT=\u4EF6\u540D
RECENT_DISCUSSIONS_WIDGET_ATT_USER=\u6700\u65B0\u306E\u30E1\u30C3\u30BB\u30FC\u30B8
RECENT_DISCUSSIONS_WIDGET_ATT_DATE=\u65E5\u4ED8
RECENT_DISCUSSIONS_WIDGET_ATT_MESSAGE=\u30E1\u30C3\u30BB\u30FC\u30B8
RECENT_DISCUSSIONS_WIDGET_ATT_REPLIES=\u8FD4\u4FE1
RECENTDISCUSSIONS_WIDGET_FILTER_ALL=\u3059\u3079\u3066
RECENTDISCUSSIONS_WIDGET_FILTER_PRIORITY=\u512A\u5148\u5EA6\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3
TEAM_CONTACT_INFO_WIDGET_ATT_NAME=\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC
TEAM_CONTACT_INFO_WIDGET_ATT_PHONE=\u96FB\u8A71
TEAM_CONTACT_INFO_WIDGET_ATT_TITLE=\u30BF\u30A4\u30C8\u30EB
INVALID_DEPENDENCY_TYPE="{0}"\u306F\u6709\u52B9\u306A\u4F9D\u5B58\u95A2\u4FC2\u30BF\u30A4\u30D7\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6709\u52B9\u306A\u4F9D\u5B58\u95A2\u4FC2\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
EDIT_DEPENDENCY_PREFIX={0}\u3068\u306E\u4F9D\u5B58\u95A2\u4FC2:
CREATE_FROM_TEMPLATE_NO_AUTONUMBER_SRC=\u81EA\u52D5\u63A1\u756A\u30BD\u30FC\u30B9\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093
CREATE_FROM_TEMPLATE_REQUIRED_FIELDS={0}\u306E\u5FC5\u9808\u30D5\u30A3\u30FC\u30EB\u30C9\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093
INCORRECT_DEPENDENCY_FORMAT={0}\u306F\u6709\u52B9\u306A\u4F9D\u5B58\u95A2\u4FC2\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
INVALID_PARENT_PREDECESSOR=\u89AA\u30BF\u30B9\u30AF\u307E\u305F\u306F\u89AA\u3068\u3057\u3066\u4F5C\u6210\u3055\u308C\u308B\u30BF\u30B9\u30AF\u306E\u5148\u884C\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306F\u3001\u7D42\u4E86-\u958B\u59CB\u30BF\u30A4\u30D7\u304B\u958B\u59CB-\u958B\u59CB\u30BF\u30A4\u30D7\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
CREATE_FROM_TEMPLATE_SUBCLASS_DISABLED=\u30B5\u30D6\u30AF\u30E9\u30B9\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059
CREATE_FROM_TEMPLATE_AUTONUMBER_DISABLED=\u81EA\u52D5\u63A1\u756A\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059
CREATE_FROM_TEMPLATE_SOURCING_PROJECT_CLOSED=\u30BD\u30FC\u30B7\u30F3\u30B0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304C\u30AF\u30ED\u30FC\u30BA\u3055\u308C\u3066\u3044\u307E\u3059
CREATE_FROM_TEMPLATE_NOT_SUPPORTED=\u3053\u306E\u30AF\u30E9\u30B9\u3067\u306F\u30AF\u30ED\u30FC\u30F3\u4F5C\u6210\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093
CREATE_FROM_TEMPLATE_NOT_SUPPORTED_RELATIONSHIP={0}\u3067\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u73FE\u5728\u306E\u95A2\u4FC2\u3067\u306F\u30AF\u30ED\u30FC\u30F3\u4F5C\u6210\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093
CREATE_FROM_TEMPLATE_INVALID_USER_OR_POOL=\u7121\u52B9\u306A\u6240\u6709\u8005{0}\u304C{1}\u3067\u7F6E\u304D\u63DB\u3048\u3089\u308C\u3066\u3044\u307E\u3059
CREATE_FROM_TEMPLATE_INVALID_TEAM_MEMBERS=\u5272\u5F53\u3066\u7387\u304C{1}\u306E\u7121\u52B9\u306A\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC{0}\u304C0\u306B\u30EA\u30BB\u30C3\u30C8\u3055\u308C\u3066\u3044\u307E\u3059
CREATE_FROM_TEMPLATE_INVALID_TEAM_MEMBERS_WITHOUT_PERCENT=\u5272\u5F53\u3066\u7387\u304C{1}\u306E\u7121\u52B9\u306A\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC{0}
CREATE_FROM_TEMPLATE_MAXIMUM_PERCENT_ALLOCATION_EXCEEDED=\u6700\u5927\u5272\u5F53\u3066\u7387(%)\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\u5272\u5F53\u3066\u7387(%)\u304C{1}\u306E{0}\u304C{2}\u306B\u30EA\u30BB\u30C3\u30C8\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PROGRAM_CANNOT_BE_ROOT_IF_OWNER_POOL=\u6240\u6709\u8005\u304C\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u3067\u3042\u308B\u305F\u3081\u3001\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u306A\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
NO_RESOURCE_POOL_AS_OWNER_FOR_ROOT=\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u306F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u6240\u6709\u8005\u306B\u306A\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
CREATE_FROM_TEMPLATE_USER_DISABLED=\u30E6\u30FC\u30B6\u30FC{0}\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u30E6\u30FC\u30B6\u30FC\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
HDR_DATA_SET=\u30C7\u30FC\u30BF\u8A2D\u5B9A
HDR_RESOURCE=\u30EA\u30BD\u30FC\u30B9
HDR_CHANGE_OWNERSHIP_TO=\u6240\u6709\u6A29\u306E\u5909\u66F4\u5148
HDR_ALLOCATE=\u5272\u5F53\u3066
HDR_PROGRAM_REPORT=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8
HDR_POOL=\u30D7\u30FC\u30EB
RESOURCE_ALREADY_ASSIGNED_FROM_ANOTHER_POOL={0}\u306F\u3059\u3067\u306B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{2}\u306E\u30D7\u30FC\u30EB{1}\u304B\u3089\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u307E\u3059\u3002\u30D7\u30FC\u30EB{4}\u304B\u3089{3}\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
RESOURCE_ALREADY_ASSIGNED_FROM_NO_POOL={2}\u306F\u3059\u3067\u306B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{3}\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30D7\u30FC\u30EB{1}\u304B\u3089{0}\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
PERCENT_ALLOC_NOT_SAME={0}\u306E\u5272\u5F53\u3066\u7387\u306F{1}\u3067\u3059\u3002{2}\u306E\u5272\u5F53\u3066\u7387\u306E\u5408\u8A08\u306F\u3001{4}\u3067\u306F\u306A\u304F{3}\u306B\u306A\u308A\u307E\u3059\u3002
MAXPERCENT_ALLOCATION_REACHED_FOR_USER={0}\u3092{1}\u3067\u7F6E\u304D\u63DB\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002{1}\u306E\u5272\u5F53\u3066\u7387(%)\u306F\u4E0A\u9650\u3092\u8D85\u904E\u3057\u3066\u3044\u307E\u3059\u3002
SUMMARY_UI_ATT_DUMMY_CHECKSUM=\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0
PROJECTGATES_WIDGET_ATT_NAME=\u540D\u524D
PROJECTGATES_WIDGET_ATT_DUE_DATE=\u7DE0\u5207\u65E5
PROJECTGATES_WIDGET_ATT_STATUS=\u30B9\u30C6\u30FC\u30BF\u30B9
PROJECTGATES_WIDGET_ATT_PERCENT_COMPLETE=\u5B8C\u4E86\u7387
PROJECTGATES_WIDGET_ATT_CRITERIA_MET=\u9069\u5408\u3057\u305F\u6761\u4EF6
PROJECTGATES_WIDGET_ATT_DESCRIPTION=\u8AAC\u660E
PROJECTGATES_WIDGET_ATT_CRITERIA_PENDING=\u4FDD\u7559\u4E2D
PROJECTGATES_WIDGET_ATT_CRITERIA_COMPLETE=\u5B8C\u4E86
PROJECTGATES_WIDGET_TITLE_STRING={1} {2}\u306E{0}\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F
OF=/
MY=\u79C1\u306E
AND=\u304A\u3088\u3073
ACTIONITEMS_WIDGET_FILTER_ALL=\u3059\u3079\u3066
ACTIONITEMS_WIDGET_FILTER_ACTIONITEMS=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0
ACTIONITEMS_WIDGET_FILTER_ACTIVITIES=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3
ACTIONITEMS_WIDGET_FILTER_GATES=\u30B2\u30FC\u30C8
ACTIONITEMS_WIDGET_FILTER_MYASSIGNMENTS=\u79C1\u306E\u5272\u5F53\u3066
ACTIONITEMS_WIDGET_FILTER_OVERDUE=\u7DE0\u5207\u65E5\u8D85\u904E
ACTIONITEMS_WIDGET_FILTER_DUE_TODAY=\u4ECA\u65E5\u7DE0\u3081\u5207\u308A
SUBSTITUTE_OWNER_BY={0}\u306F\u6240\u6709\u8005\u3067\u3059\u3002\u6240\u6709\u8005\u3092{1}\u3067\u7F6E\u304D\u63DB\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
NEGATIVE_PERCENT_ALLOC_NOT_ALLOWED={0}\u306E\u5272\u5F53\u3066\u7387(%)\u3092\u30DE\u30A4\u30CA\u30B9\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
PPM_CANNOT_CREATE_VIEW=\u3053\u306E\u4F5C\u6210\u64CD\u4F5C\u3092\u5B9F\u884C\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
PPM_IMPORT_PROGRAM_NOT_FOUND=\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u304C\u30B7\u30B9\u30C6\u30E0\u3067\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F
PPM_IMPORT_PROGRAM_NOT_ROOT_PROGRAM={0}\u306F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3067\u306F\u3042\u308A\u307E\u305B\u3093
PPM_IMPORT_NUMBER_NOT_FOUND=\u756A\u53F7{0}\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304C\u30B7\u30B9\u30C6\u30E0\u3067\u898B\u3064\u304B\u308A\u307E\u305B\u3093
PPM_IMPORT_NON_MODIFIABLE_ATTRS=\u5C5E\u6027{0}\u306F{1}\u3067\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u308C\u3089\u306E\u5C5E\u6027\u306F\u7121\u8996\u3055\u308C\u307E\u3059\u3002
PPM_IMPORT_PROGRAM_DELETED=\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306F\u524A\u9664\u307E\u305F\u306F\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PPM_IMPORT_PROGRAM_OWNER_NOT_MATCH={0}\u306E\u6240\u6709\u8005\u306F{1}\u3067\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3092\u5B9F\u884C\u3059\u308B\u30E6\u30FC\u30B6\u30FC\u306F\u3001\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6240\u6709\u8005\u3067\u3042\u308B\u304B\u3001\u305D\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u89AA\u306E\u6240\u6709\u8005\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
PPM_IMPORT_PROGRAM_COMPLETED=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306F\u300C\u5B8C\u4E86\u300D\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_IMPORT_PROGRAM_CANCELLED=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306F\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3042\u308B\u305F\u3081\u3001\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_IMPORT_PRIMAVERA_PROGRAM=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306F\u3001Primavera\u304B\u3089\u516C\u8868\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_IMPORT_VALUE_FROM_ROOT={1}\u306E{0}\u5C5E\u6027\u306E\u5024\u306F\u3001\u6240\u5C5E\u3059\u308B\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3068\u540C\u3058\u5024\u3092\u6301\u3064\u3088\u3046\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PPM_IMPORT_UNKNOWN_ERROR=\u30A4\u30F3\u30DD\u30FC\u30C8\u4E2D\u306B\u4E0D\u660E\u306A\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
PPM_IMPORT_DUPLICATE_SEQUENCE_NUMBERS=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30B7\u30EA\u30A2\u30EBID\u304C\u4E00\u610F\u3067\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_IMPORT_MISSING_REQUIRED_ATTRS={1}\u306B\u5FC5\u9808\u5024{0}\u304C\u3042\u308A\u307E\u305B\u3093\u3002
PPM_IMPORT_MISSING_REQUIRED_P2_P3_ATTRS=\u30D5\u30A3\u30FC\u30EB\u30C9{0}\u306F{1}\u306B\u300C\u5FC5\u9808\u300D\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PPM_IMPORT_DELEGATED_OWNER_EMPTY=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306B\u5BFE\u3057\u3066\u59D4\u4EFB\u3055\u308C\u305F\u6240\u6709\u8005\u3092\u7A7A\u767D\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u308C\u306F\u7121\u8996\u3055\u308C\u307E\u3059\u3002
PPM_IMPORT_ROOT_COMPLETE_CANCEL=\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306F\u300C\u5B8C\u4E86\u300D/\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3059\u3002
PPM_IMPORT_INVALID_TOKEN=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{1}\u306E\u300C\u4F9D\u5B58\u5BFE\u8C61\u300D\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u5024{0}\u306F\u7121\u52B9\u3067\u3059\u3002
PPM_IMPORT_INVALID_WORKFLOW=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3{0}\u306E\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306F\u7121\u52B9\u3067\u3059\u3002\u6709\u52B9\u306A\u5024\u306F{1}\u3067\u3059
PPM_IMPORT_USER_NOT_FROM_POOL="{0}"\u306F "{1}"\u30D7\u30FC\u30EB\u306E\u4E00\u90E8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3053\u306E\u30D7\u30FC\u30EB\u304B\u3089\u306E\u30E6\u30FC\u30B6\u30FC\u5272\u5F53\u3066\u306F\u7121\u8996\u3055\u308C\u307E\u3059\u3002
PPM_IMPORT_INVALID_USERGROUP="{0}"\u306F\u6709\u52B9\u306A\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3053\u306E\u30D7\u30FC\u30EB\u304B\u3089\u306E\u30E6\u30FC\u30B6\u30FC\u5272\u5F53\u3066\u306F\u7121\u8996\u3055\u308C\u307E\u3059\u3002
PPM_IMPORT_VALIDATE_START_END_DATES={0}\u306F{2}\u306E{1}\u3088\u308A\u5F8C\u306B\u306F\u3067\u304D\u307E\u305B\u3093
PPM_IMPORT_TEAM_ON_COMPLETE_CANCELLED=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306E\u30C1\u30FC\u30E0\u306F\u300C\u5B8C\u4E86\u300D/\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u3067\u3042\u308B\u305F\u3081\u3001\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_IMPORT_HISTORY=\u6B63\u5E38\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F
PPM_INVALID_TEMPLATE_TYPE_AS_DELIVERABLE=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u304C\u4E00\u81F4\u3057\u306A\u3044\u305F\u3081\u3001\u6210\u679C\u7269\u3092\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093
PPM_CANNOT_DELETE_DELIVERABLE_WITH_MANDATORY=\u300C\u5FC5\u9808\u300D\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3055\u308C\u3066\u3044\u308B\u6210\u679C\u7269\u306F\u524A\u9664\u3067\u304D\u307E\u305B\u3093
PPM_INVALID_RELATIONSHIP_RULE=\u89AA"{1}"\u3068\u5B50"{0}"\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u9593\u306B\u95A2\u4FC2\u30EB\u30FC\u30EB\u3092\u5B9A\u7FA9\u3067\u304D\u307E\u305B\u3093\u3002
PPM_INVALID_USER_POOL_IN_TEAM=\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7"{0}"\u304C\u30C1\u30FC\u30E0\u306B\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
PPM_TODO_LIST_ACTIONITEM_NOT_IN_NOTACCEPTED_STATE=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306F\u300C\u672A\u53D7\u8AFE\u300D\u30B9\u30C6\u30FC\u30BF\u30B9\u306B\u306A\u3063\u3066\u3044\u307E\u305B\u3093
PPM_TODO_LIST_ACTIONITEM_NOT_IN_ACCEPTED_STATE=\u300C\u672A\u53D7\u8AFE\u300D\u72B6\u614B\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306F\u300C\u5B8C\u4E86\u300D\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3067\u304D\u307E\u305B\u3093\u3002
PPM_TODO_LIST_REQUEST_PENDING_FOR_ACTIVITY=\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u4F9D\u983C\u304C\u5B58\u5728\u3057\u307E\u3059\u3002\u4F9D\u983C\u3092\u53D7\u8AFE\u307E\u305F\u306F\u5374\u4E0B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PPM_TODO_LIST_ACTIONITEM_DOES_NOT_EXIST=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
PPM_TODO_LIST_CANNOT_MARCOMPLETE_PARENT_ACTIVITY=\u89AA\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3092\u5B8C\u4E86\u3068\u3057\u3066\u30DE\u30FC\u30AF\u3067\u304D\u307E\u305B\u3093\u3002
PPM_TODO_LIST_TEAM_DOES_NOT_EXIST=\u3053\u306E\u30C1\u30FC\u30E0\u306B\u306F\u30E6\u30FC\u30B6\u30FC\u304C\u5B58\u5728\u3057\u307E\u305B\u3093
LOAD_CONTENT_FOR_VIEW_FAILED=\u30D3\u30E5\u30FC\u306B\u8FFD\u52A0\u3055\u308C\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u53D6\u51FA\u3057\u306B\u5931\u6557\u3057\u307E\u3057\u305F
DASHBOARD_INVALID_PX_CODE_RETURNED=PX\u304B\u3089\u7121\u52B9\u306A\u7D50\u679C\u30B3\u30FC\u30C9\u304C\u8FD4\u3055\u308C\u307E\u3057\u305F
DASHBOARD_INVALID_PX_RESULT_RETURNED=PX\u304B\u3089\u306E\u7D50\u679C\u306F\u8981\u6C42\u3055\u308C\u305F\u5F62\u5F0F\u3067\u306F\u3042\u308A\u307E\u305B\u3093
DASHBOARD_DISABLED_PX=\u8A2D\u5B9A\u3055\u308C\u305FPX\u306F\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u305B\u3093
DASHBOARD_INVOKE_PX_ERROR=PX\u3092\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F
DASHBOARD_PX_INVALID_COLUMN_CONFIG=\u30AB\u30E9\u30E0{0}\u306E\u8A2D\u5B9A\u304C\u7121\u52B9\u3067\u3059
DASHBOARD_VIEW_LOAD_ERROR=PX\u306E\u30D3\u30E5\u30FC\u3092\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F
DASHBOARD_TOTAL_COUNT=\u5408\u8A08\u6570
PPM_CREATE_CYCLIC_RELATED_OBJECT=\u5FAA\u74B0\u95A2\u4FC2\u304C\u767A\u751F\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
PPM_INVALID_PARENT_CHILD_RULE=\u89AA"{1}"\u3068\u5B50"{0}"\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u9593\u306B\u95A2\u4FC2\u30EB\u30FC\u30EB\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u3053\u306E\u64CD\u4F5C\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3002
PPM_TODO_LIST_ASSIGNMENTS_COUNT={0}
BULK_ASSIGNMENT_SELECT_RESOURCE=\u30EA\u30BD\u30FC\u30B9\u30921\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
INVALID_PERCENT_ALLOCATION=\u6709\u52B9\u306A\u5272\u5F53\u3066\u7387(%)\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ACTION_CONTENT_ADD_URL=URL\u306E\u8FFD\u52A0
ACTION_CONTENT_ADD_FILE=\u30D5\u30A1\u30A4\u30EB\u306E\u8FFD\u52A0
BULK_INVALID_DAYSEFFORT=\u6B21\u306E\u4F5C\u696D\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u306F\u7121\u52B9\u306A\u4F5C\u696D\u65E5\u6570\u304C\u3042\u308A\u307E\u3059: {0}
PPM_SAVEAS_TEMPLATE_MISMATCH=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u306F\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u30FB\u30BF\u30D6\u306B\u5B58\u5728\u3059\u308B\u6210\u679C\u7269\u3068\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002
PPM_SAVEAS_PRIMAVERA_TEMPLATE_ERROR=Primavera\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304B\u3089\u65B0\u898F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3002
POOL_ACTIVITY_OWNER=\u30D7\u30FC\u30EB\u306F\u30BF\u30B9\u30AF{1}\u306E\u6240\u6709\u8005\u3067\u3042\u308B\u305F\u3081\u3001\u30D7\u30FC\u30EB "{0}"\u304B\u3089\u30E6\u30FC\u30B6\u30FC\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002{0}\u306E\u300C\u5272\u5F53\u3066\u300D\u30BF\u30D6\u304B\u3089\u3053\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
POOL_OWNER_OF_ACTIVITY=\u30D7\u30FC\u30EB\u306F\u30BF\u30B9\u30AF\u306E\u6240\u6709\u8005\u3067\u3059\u3002\u3053\u306E\u30D7\u30FC\u30EB\u304B\u3089\u30E6\u30FC\u30B6\u30FC\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
BULK_POOLOWNER_ERROR=\u30B5\u30D6\u30C4\u30EA\u30FC\u5185\u306E\u7279\u5B9A\u30BF\u30B9\u30AF\u306B\u3064\u3044\u3066\u306F\u3001\u30D7\u30FC\u30EB\u304C\u30BF\u30B9\u30AF\u306E\u6240\u6709\u8005\u3067\u3042\u308B\u305F\u3081\u3001\u30D7\u30FC\u30EB\u304B\u3089\u30E6\u30FC\u30B6\u30FC\u3092\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SCH_START=\u958B\u59CB\u4E88\u5B9A: {0}
SCH_END=\u7D42\u4E86\u4E88\u5B9A: {0}
PARENT_NAME=\u89AA\u306E\u540D\u524D: {0}
COMMENT_TOO_LONG=\u30B3\u30E1\u30F3\u30C8\u306F{0}\u6587\u5B57\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
OVERDUE=\u671F\u9650\u5207\u308C
BASELINE_DOES_NOT_EXIST={0}\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u57FA\u6E96\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
PPM_CANNOT_MAKE_PARENT_COMPLETE=\u3053\u306E\u64CD\u4F5C\u3067\u306F "{0}"\u89AA\u30BF\u30B9\u30AF\u306E\u5B8C\u4E86\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30BF\u30B9\u30AF\u3092\u5B8C\u4E86\u3059\u308B\u306B\u306F\u3001Web\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u3067\u300C\u5B8C\u4E86\u3068\u3057\u3066\u30DE\u30FC\u30AF\u300D\u30E1\u30CB\u30E5\u30FC\u30FB\u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CAN_NOT_ADD_ACTIVITTIES_OR_GATES_TO_COMPLETED_ACTIVITIES=\u300C\u5B8C\u4E86\u3057\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u5BFE\u3059\u308B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3068\u30B2\u30FC\u30C8\u306E\u8FFD\u52A0\u3092\u6709\u52B9\u5316\u300D\u30B9\u30DE\u30FC\u30C8\u30FB\u30EB\u30FC\u30EB\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u308B\u5834\u5408\u3001\u5B8C\u4E86\u3057\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u307E\u305F\u306F\u30B2\u30FC\u30C8\u306F\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
PPM_VIEW_ALREADY_EXISTS=\u540D\u524D\u304C{0}\u306E\u30D3\u30E5\u30FC\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
PPM_CONTENT_ALREADY_PRESENT=\u8FFD\u52A0\u3055\u308C\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u884C\u306E\u4E00\u90E8\u307E\u305F\u306F\u3059\u3079\u3066\u304C\u3001\u30D3\u30E5\u30FC\u5185\u306B\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
MOVE_BACK_FORWARD_CAN_NOT_TAKE_NEGATIVE=\u300C\u524D/\u5F8C\u306B\u52D5\u304B\u3059\u300D\u306F\u30DE\u30A4\u30CA\u30B9\u306E\u5024\u306B\u3067\u304D\u307E\u305B\u3093\u3002
OWNER_TEAM_DELETE={0}\u306F{1}\u306E\u6240\u6709\u8005\u307E\u305F\u306F\u59D4\u4EFB\u6240\u6709\u8005\u3067\u3042\u308B\u305F\u3081\u3001{0}\u3092\u30C1\u30FC\u30E0\u304B\u3089\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
INVALID_ATTVALUE_NEGATIVE={0}\u306B\u30DE\u30A4\u30CA\u30B9\u306E\u5024\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
NO_READ_DISCOVER_PRIV_ON_DELIVERABLE=\u6210\u679C\u7269\u306B\u5BFE\u3059\u308B\u8AAD\u53D6\u308A/\u30C7\u30A3\u30B9\u30AB\u30D0\u30EA\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093
RESOURCE_SHEET_SAVE_FAILED=\u30EA\u30BD\u30FC\u30B9\u30FB\u30B7\u30FC\u30C8\u306F\u5225\u306E\u30E6\u30FC\u30B6\u30FC\u304C\u66F4\u65B0\u4E2D\u3067\u3059\u3002\u3057\u3070\u3089\u304F\u3057\u3066\u304B\u3089\u518D\u5EA6\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
AUTONUMBER_NOT_ENABLED={0}\u30B5\u30D6\u30AF\u30E9\u30B9\u306B\u6709\u52B9\u306A\u81EA\u52D5\u63A1\u756A\u30BD\u30FC\u30B9\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
DISABLED_USERS_ASSIGNED=\u6B21\u306E\u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FC\u304C\u3001\u65B0\u305F\u306B\u3044\u304F\u3064\u304B\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3057\u305F(\u30A2\u30AF\u30C6\u30A3\u30D6\u306A\u30E6\u30FC\u30B6\u30FC\u306E\u307F\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059) : {0}
DISABLED_POOLS_ASSIGNED=\u6B21\u306E\u7121\u52B9\u306A\u30D7\u30FC\u30EB\u304C\u3001\u65B0\u305F\u306B\u3044\u304F\u3064\u304B\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3057\u305F(\u30A2\u30AF\u30C6\u30A3\u30D6\u306A\u30D7\u30FC\u30EB\u306E\u307F\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059) : {0}
APPROVAL_ITEMS_NOT_VALID_FOR_SAVEAS=\u300C\u627F\u8A8D\u30A2\u30A4\u30C6\u30E0\u300D\u30BF\u30D6\u306F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6709\u52B9\u306A\u30BF\u30D6\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
DISABLED_USERS_AS_OWNERS_DELOWNER=\u6B21\u306E\u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FC\u304C\u3001\u3044\u304F\u3064\u304B\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6240\u6709\u8005/\u59D4\u4EFB\u6240\u6709\u8005\u3068\u3057\u3066\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F(\u30A2\u30AF\u30C6\u30A3\u30D6\u306A\u30E6\u30FC\u30B6\u30FC\u306E\u307F\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059) : {0}
DISABLED_POOL_AS_OWNERS_DELOWNER=\u6B21\u306E\u7121\u52B9\u306A\u30D7\u30FC\u30EB\u304C\u3001\u3044\u304F\u3064\u304B\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6240\u6709\u8005\u3068\u3057\u3066\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F(\u30A2\u30AF\u30C6\u30A3\u30D6\u306A\u30D7\u30FC\u30EB\u306E\u307F\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059) : {0}
PPM_INVALID_SUBCLASS={0}\u306F\u7121\u52B9\u306A\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u30FB\u30BF\u30A4\u30D7(\u7A7A\u767D\u307E\u305F\u306F\u7121\u52B9\u306A\u30B5\u30D6\u30AF\u30E9\u30B9)\u3067\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002 \u6709\u52B9\u306A\u30B5\u30D6\u30AF\u30E9\u30B9\u306E\u307F\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PPM_KICKOFF_BASELINE_DESCRIPTION=\u30AD\u30C3\u30AF\u30AA\u30D5\u57FA\u6E96
PPM_KICKOFF_BASELINE_EXISTS_WARNING=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306B\u5BFE\u3059\u308B\u30AD\u30C3\u30AF\u30AA\u30D5\u57FA\u6E96\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002\u3053\u308C\u3092\u7F6E\u63DB\u3057\u307E\u3059\u304B?
PPM_REPLACE_KICKOFF_BASELINE_WARNING=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306B\u5BFE\u3057\u3066\u30AD\u30C3\u30AF\u30AA\u30D5\u57FA\u6E96\u3092\u4F5C\u6210/\u7F6E\u63DB\u3057\u307E\u3059\u304B?
PPM_NO_PRIV_FOR_CREATE=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8{0}\u306B\u5BFE\u3057\u3066\u57FA\u6E96\u3092\u4F5C\u6210\u3059\u308B\u306B\u306F\u6A29\u9650\u4E0D\u8DB3\u3067\u3059\u3002
PPM_INSUFFICIENT_PRIV_TO_DELETE_AI=\u6A29\u9650\u4E0D\u8DB3\u306E\u305F\u3081\u3001\u3044\u304F\u3064\u304B\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
PPM_INSUFFICIENT_PRIV_TO_CREATE_AI=\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u3092\u4F5C\u6210\u3059\u308B\u306B\u306F\u6A29\u9650\u4E0D\u8DB3\u3067\u3059\u3002
TIMESHEET_TRANSACTIONID_LABEL=\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3ID
TIMESHEET_OLD_VALUE_LABEL=\u53E4\u3044\u5024
TIMESHEET_NEW_VALUE_LABEL=\u65B0\u3057\u3044\u5024
TIMESHEET_DELTA_LABEL=\u5DEE\u7570
TIMESHEET_RANGEDATE_LABEL=\u65E5\u4ED8
TIMESHEET_CHANGED_BY_LABEL=\u5909\u66F4\u8005
TIMESHEET_TIMESTAMP_LABEL=\u30BF\u30A4\u30E0\u30B9\u30BF\u30F3\u30D7
TIMESHEET_TEAM_MEMBER_LABEL=\u30C1\u30FC\u30E0\u30FB\u30E1\u30F3\u30D0\u30FC
TIMESHEET_PARENT_NUMBER_LABEL=\u89AA\u306E\u756A\u53F7
TIMESHEET_ACCUMULATED_LABEL=\u5408\u8A08
TIMESHEET_WEEKLY_BUCKET_LABEL=\u9031
TIMESHEET_ERROR_INVALID_REQUEST=\u30BF\u30A4\u30E0\u30FB\u30B7\u30FC\u30C8\u3092\u30ED\u30FC\u30C9\u3059\u308B\u305F\u3081\u306B\u9001\u4FE1\u3057\u305F\u8981\u6C42\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059\u3002\u8981\u6C42\u306F\u3001ProgramLoadTableParam\u3092\u4F7F\u7528\u3057\u3066\u9001\u4FE1\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
TIMESHEET_ERROR_INVALID_SEARCH_CRT={0}\u5C5E\u6027\u306E\u691C\u7D22\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
TIMESHEET_NO_PRIV=\u3053\u306E\u30BF\u30A4\u30E0\u30FB\u30B7\u30FC\u30C8\u64CD\u4F5C\u3092\u5B9F\u884C\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
TIMESHEET_INVALID_ACTUALHOURS={2}\u306E "{1}"\u306B\u5BFE\u3057\u3066\u5165\u529B\u3055\u308C\u305F\u5B9F\u969B\u306E\u6642\u9593 "{0}"\u304C\u7121\u52B9\u3067\u3059\u30020\u304B\u308924\u306E\u6574\u6570\u5024\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TIMESHEET_SEARCH_INVALID_TRANSACTIONID={0}\u306F\u6709\u52B9\u306A\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3ID\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6709\u52B9\u306A\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3ID\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TIMESHEET_SEARCH_INVALID_TIMESTAMP={0}\u306F\u6709\u52B9\u306A\u65E5\u4ED8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6709\u52B9\u306A\u65E5\u4ED8\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TIMESHEET_SEARCH_INVALID_TIMESTAMP_INTERVAL=\u671F\u9593\u306E\u958B\u59CB\u65E5\u3092\u7D42\u4E86\u65E5\u306E\u5F8C\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
TIMESHEET_UNABLE_EXPORT=\u30BF\u30A4\u30E0\u30FB\u30B7\u30FC\u30C8\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093 : {0}
DAY_SUNDAY_SHORT=S
DAY_MONDAY_SHORT=M
DAY_TUESDAY_SHORT=T
DAY_WEDNESDAY_SHORT=W
DAY_THURSDAY_SHORT=T
DAY_FRIDAY_SHORT=F
DAY_SATURDAY_SHORT=S
DAY_SUNDAY=\u65E5\u66DC\u65E5
DAY_MONDAY=\u6708\u66DC\u65E5
DAY_TUESDAY=\u706B\u66DC\u65E5
DAY_WEDNESDAY=\u6C34\u66DC\u65E5
DAY_THURSDAY=\u6728\u66DC\u65E5
DAY_FRIDAY=\u91D1\u66DC\u65E5
DAY_SATURDAY=\u571F\u66DC\u65E5
PENDING_REQUESTS=\u4FDD\u7559\u4E2D\u306E\u4F9D\u983C
PPM_ROOT_USERGROUP_OWNER_ERROR=\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7\u306F\u30EB\u30FC\u30C8\u30FB\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u6240\u6709\u8005\u306B\u306A\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093
PPM_USERGROUP_DELEGATED_OWNER_ERROR=\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u59D4\u4EFB\u6240\u6709\u8005\u306B\u306A\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093
DUPLICATE_AUTONUMBER=\u64CD\u4F5C\u4E2D\u306B\u751F\u6210\u3055\u308C\u305F\u81EA\u52D5\u63A1\u756A\u306F\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CANNOT_MODIFY_AUTONUMBER=\u81EA\u52D5\u63A1\u756A\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
PPM_INVALID_ASSIGN_FROM=\u300C\u5272\u5F53\u3066\u5143\u300D\u306F\u3001\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u304C\u300C\u306F\u3044\u300D\u306B\u8A2D\u5B9A\u3055\u308C\u305F\u6709\u52B9\u306A\u30B0\u30ED\u30FC\u30D0\u30EB\u30FB\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
