PSNotifyTemplate_subject_9=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435: RFQ <NOTI_FIELD_RFQ_NUMBER> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D \u043D\u0430 \u0437\u0430\u0432\u0442\u0440\u0430, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_10=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 RFQ \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_11=\u041D\u043E\u0432\u044B\u0439 RFQ \u0441 <NOTI_FIELD_BUYER_ORG_NAME> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_12=\u0417\u0430\u043F\u0440\u043E\u0441 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A \u0434\u043B\u044F RFQ <NOTI_FIELD_RFQ_NUMBER> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_13=\u0412 RFQ <NOTI_FIELD_RFQ_NUMBER> \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F.
PSNotifyTemplate_subject_15=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F RFQ: <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_17=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435: \u041E\u0442\u0432\u0435\u0442 \u043D\u0430 RFQ <NOTI_FIELD_RFQ_NUMBER> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D \u043D\u0430 \u0437\u0430\u0432\u0442\u0440\u0430, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_18=RFQ \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043E\u0442 <NOTI_FIELD_SUPPLIER_OLD_OWNER>, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_20=RFQ <NOTI_FIELD_RFQ_NUMBER> \u0437\u0430\u043A\u0440\u044B\u0442 <NOTI_FIELD_BUYER_ORG_NAME>
PSNotifyTemplate_subject_23=\u041E\u0448\u0438\u0431\u043A\u0430 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 RFQ: <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_24=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u0432\u043E\u0434\u043A\u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443: <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_25=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u0432\u043E\u0434\u043A\u0438 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0430: <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_26=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435: \u043E\u0442\u0432\u0435\u0442 \u043D\u0430 RFQ <NOTI_FIELD_RFQ_NUMBER> \u0435\u0449\u0435 \u043D\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D.
PSNotifyTemplate_subject_28=\u0414\u0430\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F RFQ <NOTI_FIELD_RFQ_NUMBER> \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0430 \u043D\u0430 <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_subject_40=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0442\u043C\u0435\u043D\u0435 \u0441\u0440\u043E\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0434\u043B\u044F <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_41=\u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0446\u0435\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_42=RFQ <NOTI_FIELD_RFQ_NUMBER> \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D
PSNotifyTemplate_body_9=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435: RFQ <NOTI_FIELD_RFQ_NUMBER> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D \u043D\u0430 \u0437\u0430\u0432\u0442\u0440\u0430, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_10=RFQ <NOTI_FIELD_RFQ_NUMBER> \u0441\u043E\u0437\u0434\u0430\u043D \u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0447\u0435\u0440\u043D\u043E\u0432\u0438\u043A\u0430.
PSNotifyTemplate_body_11=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0437\u0430\u043F\u0440\u043E\u0441 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A <NOTI_FIELD_RFQ_NUMBER> \u043E\u0442 <NOTI_FIELD_RFQ_OWNER> \u0432 <NOTI_FIELD_BUYER_ORG_NAME>. \u041E\u0442\u0432\u0435\u0442\u044C\u0442\u0435 \u0434\u043E \u0434\u0430\u0442\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_12=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u0442\u0432\u0435\u0442\u0430 \u043F\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u043C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u043C \u0434\u043B\u044F \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A <NOTI_FIELD_RFQ_NUMBER> \u043E\u0442 <NOTI_FIELD_RFQ_OWNER> \u0432 <NOTI_FIELD_BUYER_ORG_NAME>. \u041E\u0442\u0432\u0435\u0442\u044C\u0442\u0435 \u0434\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0439 \u0434\u0430\u0442\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_13=\u0412 RFQ <NOTI_FIELD_RFQ_NUMBER> \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F. \u041E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0432 \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0442\u0435\u043A\u0443\u0449\u0438\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0438\u043B\u0438 \u0436\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432. \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 RFQ \u0438 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043C\u0438\u0442\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F.
PSNotifyTemplate_body_15=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F RFQ <NOTI_FIELD_RFQ_NUMBER> \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430, \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430.^\t\t\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0439 RFQ \u0438 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0435\u0433\u043E \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043F\u0440\u043E\u0435\u043A\u0442 \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432 \u0434\u0430\u043D\u043D\u044B\u0439 RFQ.
PSNotifyTemplate_body_17=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435: \u043E\u0442\u0432\u0435\u0442 \u043D\u0430 RFQ \u043D\u0430 RFQ <NOTI_FIELD_RFQ_NUMBER> \u0434\u043B\u044F <NOTI_FIELD_BUYER_ORG_NAME> \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D \u0437\u0430\u0432\u0442\u0440\u0430 \u0438 \u0435\u0449\u0435 \u043D\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D. \u041E\u0442\u0432\u0435\u0442\u044C\u0442\u0435 \u0434\u043E <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_18=\u0412\u0430\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0437\u0430\u043F\u0440\u043E\u0441 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043A\u0438 <NOTI_FIELD_RFQ_NUMBER> \u043E\u0442 <NOTI_FIELD_SUPPLIER_OLD_OWNER>. \u041E\u0442\u0432\u0435\u0442\u044C\u0442\u0435 \u043D\u0435 \u043F\u043E\u0437\u0434\u043D\u0435\u0435 \u0434\u0430\u0442\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F - <NOTI_FIELD_RFQ_DUE_DATE>.^\t\t<NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS>^
PSNotifyTemplate_body_20=<NOTI_FIELD_BUYER_ORG_NAME> \u0437\u0430\u043A\u0440\u044B\u043B RFQ <NOTI_FIELD_RFQ_NUMBER> \u0414\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0430 \u043E\u0442\u0432\u0435\u0442\u043E\u0432 \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0433\u043E RFQ \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B
PSNotifyTemplate_body_23=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 RFQ <NOTI_FIELD_RFQ_NUMBER> \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441\u043E \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
PSNotifyTemplate_body_24=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0432 \u041F\u0420\u041E\u0415\u041A\u0422\u0415 <NOTI_FIELD_PROJ_NUMBER> \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441\u043E \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
PSNotifyTemplate_body_25=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u0442\u0440\u0430\u0442 \u0432 \u041F\u0420\u041E\u0415\u041A\u0422\u0415 <NOTI_FIELD_PROJ_NUMBER> \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441\u043E \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
PSNotifyTemplate_body_26=<NOTI_FIELD_RFQ_OWNER> \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0443\u0441\u043A\u043E\u0440\u0435\u043D\u0438\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 \u043E\u0442\u0432\u0435\u0442\u0430 \u043D\u0430 RFQ <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_body_28=<NOTI_FIELD_BUYER_ORG_NAME> \u0438\u0437\u043C\u0435\u043D\u0438\u043B \u0434\u0430\u0442\u0443 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F RFQ <NOTI_FIELD_RFQ_NUMBER> \u043D\u0430 <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_body_40=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0442\u043C\u0435\u043D\u0435 \u0441\u0440\u043E\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0434\u043B\u044F <NOTI_FIELD_RFQ_NUMBER>: \u0421\u0440\u043E\u043A\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F.
PSNotifyTemplate_body_41=\u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0446\u0435\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F <NOTI_FIELD_RFQ_NUMBER>: \u0421\u0440\u043E\u043A\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u044B. \u041E\u0442\u0432\u0435\u0442\u044C\u0442\u0435 \u0434\u043E \u0434\u0430\u0442\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F.
PSNotifyTemplate_body_42=RFQ <NOTI_FIELD_RFQ_NUMBER> \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D <NOTI_FIELD_RFQ_SUPP_FORWARD_TO> \u0434\u043B\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 \u043E\u0442\u0432\u0435\u0442\u0430. \u041F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u043C \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0435\u043C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F <NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER>.^(\u0414\u0430\u043D\u043D\u043E\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u0446\u0435\u043B\u044C\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0430)^
