PSNotifyTemplate_subject_9=\u7763\u4FC3: \u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u7DE0\u5207\u306F\u660E\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u3067\u3059\u3002
PSNotifyTemplate_subject_10=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u4F5C\u6210\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
PSNotifyTemplate_subject_11=<NOTI_FIELD_RFQ_DUE_DATE> \u304C\u7DE0\u5207\u3067\u3042\u308B <NOTI_FIELD_BUYER_ORG_NAME> \u69D8\u304B\u3089\u306E\u898B\u7A4D\u4F9D\u983C
PSNotifyTemplate_subject_12=<NOTI_FIELD_RFQ_DUE_DATE> \u304C\u7DE0\u5207\u3067\u3042\u308B\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u518D\u898B\u7A4D\u4F9D\u983C
PSNotifyTemplate_subject_13=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306B\u5909\u66F4\u304C\u3042\u308A\u307E\u3057\u305F\u3002
PSNotifyTemplate_subject_15=\u898B\u7A4D\u4F9D\u983C\u4F5C\u6210\u30A8\u30E9\u30FC: <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_17=\u7763\u4FC3: \u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u56DE\u7B54\u306E\u7DE0\u5207\u306F\u660E\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u3067\u3059\u3002
PSNotifyTemplate_subject_18=<NOTI_FIELD_RFQ_DUE_DATE> \u304C\u7DE0\u5207\u3067\u3042\u308A\u3001<NOTI_FIELD_SUPPLIER_OLD_OWNER> \u304B\u3089\u8EE2\u9001\u3055\u308C\u305F\u898B\u7A4D\u4F9D\u983C
PSNotifyTemplate_subject_20=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306F <NOTI_FIELD_BUYER_ORG_NAME> \u69D8\u306B\u3088\u3063\u3066\u7D42\u4E86\u3055\u308C\u3066\u3044\u307E\u3059\u3002
PSNotifyTemplate_subject_23=\u898B\u7A4D\u4F9D\u983C\u306E\u8FFD\u52A0\u30A2\u30A4\u30C6\u30E0\u30FB\u30A8\u30E9\u30FC: <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_24=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u6570\u91CF\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u30FB\u30A8\u30E9\u30FC: <NOTI_FIELD_PROJ_NUMBER>
PSNotifyTemplate_subject_25=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30B3\u30B9\u30C8\u30FB\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u30FB\u30A8\u30E9\u30FC: <NOTI_FIELD_PROJ_NUMBER>
PSNotifyTemplate_subject_26=\u7763\u4FC3: \u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u3078\u306E\u56DE\u7B54\u306F\u307E\u3060\u63D0\u51FA\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
PSNotifyTemplate_subject_28=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u7DE0\u5207\u65E5\u306F <NOTI_FIELD_RFQ_DUE_DATE> \u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
PSNotifyTemplate_subject_40=<NOTI_FIELD_RFQ_NUMBER> \u306E\u6709\u52B9\u671F\u9593\u30AD\u30E3\u30F3\u30BB\u30EB\u901A\u77E5
PSNotifyTemplate_subject_41=<NOTI_FIELD_RFQ_NUMBER> \u306E\u6709\u52B9\u671F\u9593\u4FA1\u683C\u4ED8\u3051\u4F9D\u983C
PSNotifyTemplate_subject_42=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u304C\u8EE2\u9001\u3055\u308C\u307E\u3057\u305F\u3002
PSNotifyTemplate_body_9=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u7DE0\u5207\u306F\u660E\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u3067\u3059\u3002
PSNotifyTemplate_body_10=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u304C\u4F5C\u6210\u3055\u308C\u3001\u30C9\u30E9\u30D5\u30C8\u72B6\u614B\u3067\u3059\u3002
PSNotifyTemplate_body_11=<NOTI_FIELD_BUYER_ORG_NAME> \u306E <NOTI_FIELD_RFQ_OWNER> \u69D8\u304B\u3089\u306E\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u3092\u53D7\u4FE1\u3057\u307E\u3057\u305F\u3002 \u7DE0\u5207\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u307E\u3067\u306B\u56DE\u7B54\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_12=<NOTI_FIELD_BUYER_ORG_NAME> \u306E <NOTI_FIELD_RFQ_OWNER> \u69D8\u304B\u3089\u306E\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u9078\u629E\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0\u306B\u5BFE\u3059\u308B\u56DE\u7B54\u3092\u66F4\u65B0\u3059\u308B\u3088\u3046\u306B\u4F9D\u983C\u3055\u308C\u307E\u3057\u305F\u3002 \u66F4\u65B0\u3055\u308C\u305F\u7DE0\u5207\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u307E\u3067\u306B\u56DE\u7B54\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_13=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306B\u5909\u66F4\u304C\u3042\u308A\u307E\u3057\u305F\u3002 \u65B0\u898F\u30A2\u30A4\u30C6\u30E0\u3001\u65E2\u5B58\u30A2\u30A4\u30C6\u30E0\u306E\u5909\u66F4\u3001\u304A\u3088\u3073\u30A2\u30A4\u30C6\u30E0\u306E\u524A\u9664\u304C\u5B9F\u884C\u3055\u308C\u305F\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002 \u898B\u7A4D\u4F9D\u983C\u306E\u5909\u66F4\u3092\u78BA\u8A8D\u3057\u3066\u8FD4\u4FE1\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_15=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u4F5C\u6210\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u305F\u305F\u3081\u3001\u51E6\u7F6E\u306F\u5B8C\u4E86\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002^\t\t\u3053\u306E\u898B\u7A4D\u4F9D\u983C\u3092\u524A\u9664\u3057\u3066\u518D\u4F5C\u6210\u3059\u308B\u304B\u3001\u307E\u305F\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u79FB\u52D5\u3057\u3066\u3001\u30A2\u30A4\u30C6\u30E0\u3092\u3053\u306E\u898B\u7A4D\u4F9D\u983C\u306B\u8FFD\u52A0\u3067\u304D\u307E\u3059\u3002
PSNotifyTemplate_body_17=<NOTI_FIELD_BUYER_ORG_NAME> \u69D8\u5B9B\u3066\u306E\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306B\u5BFE\u3059\u308B\u56DE\u7B54\u306F\u660E\u65E5\u304C\u7DE0\u5207\u3067\u3059\u304C\u307E\u3060\u5B8C\u4E86\u3057\u3066\u3044\u307E\u305B\u3093\u3002 <NOTI_FIELD_RFQ_DUE_DATE> \u307E\u3067\u306B\u56DE\u7B54\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_18=<NOTI_FIELD_SUPPLIER_OLD_OWNER> \u304B\u3089\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u304C\u8EE2\u9001\u3055\u308C\u307E\u3057\u305F\u3002 \u7DE0\u5207\u65E5 <NOTI_FIELD_RFQ_DUE_DATE> \u307E\u3067\u306B\u56DE\u7B54\u3057\u3066\u304F\u3060\u3055\u3044\u3002^\t\t<NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS>^
PSNotifyTemplate_body_20=<NOTI_FIELD_BUYER_ORG_NAME> \u69D8\u304C\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u3092\u7D42\u4E86\u3057\u307E\u3057\u305F\u3002 \u3053\u306E\u898B\u7A4D\u4F9D\u983C\u3092\u66F4\u65B0\u3057\u305F\u308A\u3001\u56DE\u7B54\u3092\u63D0\u51FA\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
PSNotifyTemplate_body_23=\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u3078\u306E\u30A2\u30A4\u30C6\u30E0\u8FFD\u52A0\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u30D8\u30EB\u30D7\u30FB\u30C7\u30B9\u30AF\u306B\u304A\u554F\u3044\u5408\u305B\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_24=\u6570\u91CF\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u4E2D\u306B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8 <NOTI_FIELD_PROJ_NUMBER> \u3067\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u30D8\u30EB\u30D7\u30FB\u30C7\u30B9\u30AF\u306B\u304A\u554F\u3044\u5408\u305B\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_25=\u30B3\u30B9\u30C8\u30FB\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u4E2D\u306B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8 <NOTI_FIELD_PROJ_NUMBER> \u3067\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u30D8\u30EB\u30D7\u30FB\u30C7\u30B9\u30AF\u306B\u304A\u554F\u3044\u5408\u305B\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_26=<NOTI_FIELD_RFQ_OWNER> \u306F\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u3078\u306E\u56DE\u7B54\u306E\u50AC\u4FC3\u3092\u4F9D\u983C\u3057\u307E\u3057\u305F\u3002
PSNotifyTemplate_body_28=<NOTI_FIELD_BUYER_ORG_NAME> \u69D8\u306F\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306E\u7DE0\u5207\u65E5\u3092 <NOTI_FIELD_RFQ_DUE_DATE> \u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
PSNotifyTemplate_body_40=<NOTI_FIELD_RFQ_NUMBER> \u306E\u6709\u52B9\u671F\u9593\u30AD\u30E3\u30F3\u30BB\u30EB\u901A\u77E5: \u6709\u52B9\u671F\u9593\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002 \u5909\u66F4\u306B\u6CE8\u610F\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_41=<NOTI_FIELD_RFQ_NUMBER> \u306E\u6709\u52B9\u671F\u9593\u4FA1\u683C\u4ED8\u3051\u4F9D\u983C: \u6709\u52B9\u671F\u9593\u304C\u5EF6\u9577\u3055\u308C\u307E\u3057\u305F\u3002 \u7DE0\u5207\u65E5\u307E\u3067\u306B\u56DE\u7B54\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PSNotifyTemplate_body_42=\u5B8C\u4E86\u3068\u56DE\u7B54\u306E\u305F\u3081\u306B\u898B\u7A4D\u4F9D\u983C <NOTI_FIELD_RFQ_NUMBER> \u306F <NOTI_FIELD_RFQ_SUPP_FORWARD_TO> \u306B\u8EE2\u9001\u3055\u308C\u307E\u3057\u305F\u3002 \u5143\u306E\u6240\u6709\u8005\u306F <NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER> \u3067\u3059\u3002^(\u3053\u306E\u901A\u77E5\u306F\u60C5\u5831\u63D0\u4F9B\u76EE\u7684\u306E\u307F\u3067\u56DE\u7B54\u3059\u308B\u5FC5\u8981\u306F\u3042\u308A\u307E\u305B\u3093\u3002)^
