PSNotifyTemplate_subject_9=Recordatorio: La solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> vence ma\u00F1ana, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_10=Creaci\u00F3n de solicitud de oferta finalizada <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_11=Nueva solicitud de oferta de <NOTI_FIELD_BUYER_ORG_NAME> con vencimiento el <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_12=Solicitud de nueva oferta de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> con vencimiento el <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_13=Se han producido cambios en la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_15=Error de creaci\u00F3n de solicitud de oferta: <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_17=Recordatorio: La respuesta de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> vence ma\u00F1ana, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_18=Solicitud de oferta reenviada de <NOTI_FIELD_SUPPLIER_OLD_OWNER> con vencimiento el <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_20=<NOTI_FIELD_BUYER_ORG_NAME> ha cerrado la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_23=Error de adici\u00F3n de art\u00EDculos a solicitud de oferta: <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_24=Error de acumulaci\u00F3n de cantidades de proyecto: <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_25=Error de acumulaci\u00F3n de costos de proyecto: <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_26=Recordatorio: todav\u00EDa no se ha enviado la respuesta a la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_28=La fecha de vencimiento de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> se ha cambiado a <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_subject_40=Per\u00EDodo de vigencia del aviso de cancelaci\u00F3n de <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_41=Per\u00EDodo de vigencia de la solicitud de asignaci\u00F3n de precios de <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_42=La solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> se ha reenviado
PSNotifyTemplate_body_9=\u00C9ste es un recordatorio de que la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> vence ma\u00F1ana, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_10=La solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> se ha creado y tiene el estado Borrador.
PSNotifyTemplate_body_11=Se le ha enviado una solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>, de <NOTI_FIELD_RFQ_OWNER> en <NOTI_FIELD_BUYER_ORG_NAME>. Resp\u00F3ndala antes de la fecha de vencimiento <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_12=Se le ha solicitado que actualice la respuesta en los art\u00EDculos seleccionados de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>, de <NOTI_FIELD_RFQ_OWNER> en <NOTI_FIELD_BUYER_ORG_NAME>. Responda antes de la fecha de vencimiento actualizada <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_13=Se han producido cambios en la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>. Los cambios pueden incluir nuevos art\u00EDculos, cambios en art\u00EDculos actuales e incluso la eliminaci\u00F3n de art\u00EDculos. Revise los cambios de la solicitud de oferta y responda en consecuencia.
PSNotifyTemplate_body_15=Se ha producido un error durante la creaci\u00F3n de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> y el proceso no ha finalizado.^\t\tPuede suprimir esta solicitud de oferta y volver a crearla o bien ir a Proyecto y agregar art\u00EDculos a esta solicitud de oferta.
PSNotifyTemplate_body_17=\u00C9ste es un recordatorio de que la respuesta para la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> de <NOTI_FIELD_BUYER_ORG_NAME> vence ma\u00F1ana y todav\u00EDa no se ha finalizado. Responda antes del <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_18=Ha recibido una solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>, de <NOTI_FIELD_RFQ_OWNER>. Resp\u00F3ndala antes de la fecha de vencimiento <NOTI_FIELD_RFQ_DUE_DATE>.^\t\t<NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS>^
PSNotifyTemplate_body_20=<NOTI_FIELD_BUYER_ORG_NAME> ha cerrado la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>. Ya no podr\u00E1 actualizar esta solicitud de oferta ni enviar respuestas para ella
PSNotifyTemplate_body_23=Se ha producido un error durante la adici\u00F3n de art\u00EDculos en la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>. P\u00F3ngase en contacto con el servicio de soporte t\u00E9cnico.
PSNotifyTemplate_body_24=Se ha producido un error en el proyecto <NOTI_FIELD_PROJ_NUMBER> durante la acumulaci\u00F3n de cantidades. P\u00F3ngase en contacto con el servicio de ayuda.
PSNotifyTemplate_body_25=Se ha producido un error en el proyecto <NOTI_FIELD_PROJ_NUMBER> durante la acumulaci\u00F3n de costos. P\u00F3ngase en contacto con el servicio de ayuda.
PSNotifyTemplate_body_26=<NOTI_FIELD_RFQ_OWNER> ha solicitado la agilizaci\u00F3n de la respuesta a la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_body_28=<NOTI_FIELD_BUYER_ORG_NAME> ha cambiado la fecha de vencimiento de la solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> a <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_body_40=Per\u00EDodo de vigencia del aviso de cancelaci\u00F3n de <NOTI_FIELD_RFQ_NUMBER>: se han modificado los per\u00EDodos de vigencia. Tenga en cuenta el cambio.
PSNotifyTemplate_body_41=Per\u00EDodo de vigencia de la solicitud de asignaci\u00F3n de precios de <NOTI_FIELD_RFQ_NUMBER>: se han ampliado los per\u00EDodos de vigencia. Responda antes de la fecha de vencimiento.
PSNotifyTemplate_body_42=La solicitud de oferta <NOTI_FIELD_RFQ_NUMBER> se ha reenviado a <NOTI_FIELD_RFQ_SUPP_FORWARD_TO> para la finalizaci\u00F3n y respuesta. El propietario original es <NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER>.^(esta notificaci\u00F3n s\u00F3lo tienes fines informativos y no necesita respuesta)^
