PSNotifyTemplate_subject_9=Rappel : l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> est pour demain, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_10=Cr\u00E9ation d'appel d'offres termin\u00E9e <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_11=Nouvel appel d'offres de <NOTI_FIELD_BUYER_ORG_NAME> pour le <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_12=Demande de nouveau devis pour l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> dont la date d'\u00E9ch\u00E9ance est le <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_13=Des modifications ont \u00E9t\u00E9 apport\u00E9es \u00E0 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_15=Erreur de cr\u00E9ation de l'appel d'offres : <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_17=Rappel : la r\u00E9ponse \u00E0 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> est pour demain, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_18=Appel d'offres transmis par <NOTI_FIELD_SUPPLIER_OLD_OWNER> pour le <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_subject_20=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a \u00E9t\u00E9 ferm\u00E9 par <NOTI_FIELD_BUYER_ORG_NAME>
PSNotifyTemplate_subject_23=Erreur d'ajout de donn\u00E9es techniques \u00E0 l'appel d'offres : <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_subject_24=Erreur de cumul de quantit\u00E9 du projet : <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_25=Erreur de cumul de co\u00FBt du PROJET : <NOTI_FIELD_PROJ_NUMBER>.
PSNotifyTemplate_subject_26=Rappel : la r\u00E9ponse \u00E0 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> n'a pas encore \u00E9t\u00E9 soumise.
PSNotifyTemplate_subject_28=La date d'\u00E9ch\u00E9ance de l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a \u00E9t\u00E9 modifi\u00E9e au <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_subject_40=Avis d'annulation de p\u00E9riode de validit\u00E9 pour <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_41=Demande de tarification de p\u00E9riode de validit\u00E9 pour <NOTI_FIELD_RFQ_NUMBER>
PSNotifyTemplate_subject_42=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a \u00E9t\u00E9 transmis
PSNotifyTemplate_body_9=Il s'agit d'un rappel que l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> est pour demain, <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_10=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a \u00E9t\u00E9 cr\u00E9\u00E9 et son statut est Brouillon.
PSNotifyTemplate_body_11=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> vous a \u00E9t\u00E9 envoy\u00E9 par <NOTI_FIELD_RFQ_OWNER> \u00E0 <NOTI_FIELD_BUYER_ORG_NAME>. Veuillez r\u00E9pondre avant l'\u00E9ch\u00E9ance du <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_12=Il vous est demand\u00E9 de mettre \u00E0 jour votre r\u00E9ponse pour les donn\u00E9es techniques s\u00E9lectionn\u00E9es de l'appel d'offres <NOTI_FIELD_RFQ_NUMBER>, de <NOTI_FIELD_RFQ_OWNER> \u00E0 <NOTI_FIELD_BUYER_ORG_NAME>. Veuillez r\u00E9pondre avant la date d'\u00E9ch\u00E9ance mise \u00E0 jour fix\u00E9e au <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_13=Des modifications ont \u00E9t\u00E9 apport\u00E9es \u00E0 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER>. Des modifications peuvent comprendre de nouvelles donn\u00E9es techniques, des modifications apport\u00E9es aux donn\u00E9es techniques actuelles, voire la suppression de donn\u00E9es techniques. Veuillez v\u00E9rifier les modifications d'appel d'offres et r\u00E9pondre de mani\u00E8re appropri\u00E9e.
PSNotifyTemplate_body_15=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a rencontr\u00E9 une erreur pendant la cr\u00E9ation, et la cr\u00E9ation n'a pas \u00E9t\u00E9 termin\u00E9e.^\t\tVous pouvez supprimer cet appel d'offres puis le cr\u00E9er de nouveau, ou acc\u00E9der au projet puis ajouter des donn\u00E9es techniques \u00E0 cet appel d'offres.
PSNotifyTemplate_body_17=Il s'agit d'un rappel que la r\u00E9ponse \u00E0 l'appel d'offres pour l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> pour <NOTI_FIELD_BUYER_ORG_NAME> est pour demain et n'est pas encore termin\u00E9e. Veuillez r\u00E9pondre avant le <NOTI_FIELD_RFQ_DUE_DATE>.
PSNotifyTemplate_body_18=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> vous a \u00E9t\u00E9 transmis par <NOTI_FIELD_SUPPLIER_OLD_OWNER>. Veuillez r\u00E9pondre avant l'\u00E9ch\u00E9ance du <NOTI_FIELD_RFQ_DUE_DATE>.^\t\t<NOTI_FIELD_SUPPLIER_RFQ_FORWARD_COMMENTS>^
PSNotifyTemplate_body_20=<NOTI_FIELD_BUYER_ORG_NAME> a ferm\u00E9 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> Vous ne pouvez plus mettre \u00E0 jour ou soumettre des r\u00E9ponses pour cet appel d'offres
PSNotifyTemplate_body_23=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a rencontr\u00E9 une erreur pendant l'ajout de donn\u00E9es techniques \u00E0 l'appel d'offres. Veuillez contacter votre assistance technique.
PSNotifyTemplate_body_24=Le PROJET <NOTI_FIELD_PROJ_NUMBER> a rencontr\u00E9 une erreur pendant le cumul de quantit\u00E9. Veuillez contacter votre assistance technique.
PSNotifyTemplate_body_25=Le PROJET <NOTI_FIELD_PROJ_NUMBER> a rencontr\u00E9 une erreur pendant le cumul de co\u00FBt. Veuillez contacter votre assistance technique.
PSNotifyTemplate_body_26=<NOTI_FIELD_RFQ_OWNER> a demand\u00E9 l'acc\u00E9l\u00E9ration de la r\u00E9ponse \u00E0 l'appel d'offres <NOTI_FIELD_RFQ_NUMBER>.
PSNotifyTemplate_body_28=<NOTI_FIELD_BUYER_ORG_NAME> a modifi\u00E9 l'\u00E9ch\u00E9ance de l'appel d'offres <NOTI_FIELD_RFQ_NUMBER> au <NOTI_FIELD_RFQ_DUE_DATE>
PSNotifyTemplate_body_40=Avis d'annulation de p\u00E9riode de validit\u00E9 pour <NOTI_FIELD_RFQ_NUMBER> : les p\u00E9riodes de validit\u00E9 ont \u00E9t\u00E9 modifi\u00E9es. Veuillez noter la modification.
PSNotifyTemplate_body_41=Demande de tarification de p\u00E9riode de validit\u00E9 pour <NOTI_FIELD_RFQ_NUMBER> : les p\u00E9riodes de validit\u00E9 ont \u00E9t\u00E9 prolong\u00E9es. Veuillez r\u00E9pondre avant la date d'\u00E9ch\u00E9ance.
PSNotifyTemplate_body_42=L'appel d'offres <NOTI_FIELD_RFQ_NUMBER> a \u00E9t\u00E9 transmis \u00E0 <NOTI_FIELD_RFQ_SUPP_FORWARD_TO> pour saisie et r\u00E9ponse. Le propri\u00E9taire d'origine est <NOTI_FIELD_RFQ_SUPP_ORIGINAL_OWNER>.^(cette notification est pour information uniquement et ne n\u00E9cessite pas de r\u00E9ponse)^
