ReportDesc_100=D\u00E9termine quelles modifications ont \u00E9t\u00E9 apport\u00E9es \u00E0 la liste de fabricants approuv\u00E9s pendant le processus d'approvisionnement.
ReportDesc_101=R\u00E9pertorie les param\u00E8tres courants et par d\u00E9faut de toutes les classes Agile.
ReportDesc_102=Calcule le co\u00FBt de la nomenclature sp\u00E9cifi\u00E9e, ainsi que celui de chaque sous-assemblage
ReportDesc_103=Etablit une nomenclature valoris\u00E9e totale, co\u00FBts mat\u00E9riels et non-mat\u00E9riels compris.
ReportDesc_104=Etablit une nomenclature valoris\u00E9e totale, co\u00FBts mat\u00E9riels et non-mat\u00E9riels compris.
ReportDesc_105=Pr\u00E9sente les diff\u00E9rences existant entre deux nomenclatures ou plus.
ReportDesc_106=Pr\u00E9sente la nomenclature pour un assemblage sp\u00E9cifique jusqu'au nombre de niveaux d\u00E9sir\u00E9.
ReportDesc_107=Pr\u00E9sente les modifications qui ont \u00E9t\u00E9 trait\u00E9es pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_108=Compte les modifications qui avaient un statut sp\u00E9cifique mais qui ne sont pas pass\u00E9es \u00E0 un autre statut pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_109=D\u00E9termine le temps mis par les modifications pour passer d'un statut sp\u00E9cifique \u00E0 un autre pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_110=Compte les modifications qui sont pass\u00E9es \u00E0 un statut sp\u00E9cifique pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_111=Rassemble toutes les informations relatives \u00E0 une modification sous un format facilement lisible et imprimable.
ReportDesc_112=Int\u00E8gre la nomenclature d'un assemblage sp\u00E9cifique dans une nomenclature \u00E0 niveau unique, en calculant la quantit\u00E9 totale de chaque donn\u00E9e technique.
ReportDesc_113=Identifie les donn\u00E9es techniques ou marchandises ayant le plus grand impact sur le co\u00FBt total.
ReportDesc_114=R\u00E9pertorie les crit\u00E8res r\u00E9utilisables existants et l'endroit o\u00F9 ils sont utilis\u00E9s.
ReportDesc_115=Pr\u00E9sente la nomenclature d'un assemblage sp\u00E9cifique qui est en vigueur sur une p\u00E9riode de temps donn\u00E9e.
ReportDesc_116=Compare la quantit\u00E9 exc\u00E9dentaire, mat\u00E9rielle et non-mat\u00E9rielle, r\u00E9elle ou pr\u00E9vue, par rapport aux co\u00FBts mat\u00E9riels exc\u00E9dentaires, parmi les co\u00FBts des soci\u00E9t\u00E9s partenaires, des fournisseurs et les co\u00FBts de r\u00E9f\u00E9rence. Cette op\u00E9ration est bas\u00E9e sur des crit\u00E8res Min. et Multiple.
ReportDesc_117=Indique les tendances des modes d'\u00E9chec des donn\u00E9es techniques dans le temps.
ReportDesc_118=R\u00E9pertorie les objets envoy\u00E9s vers une destination sp\u00E9cifique, en indiquant la date de l'envoi.
ReportDesc_119=Pr\u00E9sente les donn\u00E9es techniques qui ont \u00E9t\u00E9 trait\u00E9es pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_120=Pr\u00E9sente la liste de toutes les donn\u00E9es techniques correspondant \u00E0 une requ\u00EAte donn\u00E9e et affiche les fabricants utilis\u00E9s pour chaque donn\u00E9e technique.
ReportDesc_121=Permet de saisir les \u00E9checs de connexion.
ReportDesc_122=Ex\u00E9cute le rapport d'explosion de la nomenclature et pr\u00E9sente les fabricants qui ont \u00E9t\u00E9 utilis\u00E9s pour chaque donn\u00E9e technique dans la nomenclature.
ReportDesc_123=R\u00E9pertorie les param\u00E8tres courants des attributs et propri\u00E9t\u00E9s des Pr\u00E9f\u00E9rences, ainsi que des noeuds Visualiseur et Fichiers. Indique \u00E9galement les valeurs Modalit\u00E9 du compte.
ReportDesc_124=R\u00E9pertorie chaque masque de privil\u00E8ge par nom et description. Indique si le masque est activ\u00E9 ou non. Fournit les valeurs Type d'objet, Appliqu\u00E9(es) \u00E0 et Crit\u00E8res.
ReportDesc_125=Indique les incidents qualit\u00E9 (Rapports d'Incident Produit et demandes de modification qualit\u00E9) trait\u00E9s pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_126=Compte les incidents qualit\u00E9 (Rapports d'Incident Produit et demandes de modification qualit\u00E9) qui avaient un statut sp\u00E9cifique et ont conserv\u00E9 le m\u00EAme statut sp\u00E9cifique pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_127=Indique les incidents de qualit\u00E9 (Rapports d'Incident Produit et Demandes de Modification Qualit\u00E9) trait\u00E9s pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_128=Compte les incidents qualit\u00E9 (Rapports d'Incident Produit et demandes de modification qualit\u00E9) qui sont pass\u00E9s \u00E0 un statut sp\u00E9cifique pendant une p\u00E9riode de temps donn\u00E9e.
ReportDesc_129=Compare les diff\u00E9rences r\u00E9ponse/prix et les conditions du fournisseur entre deux projets ou plus.
ReportDesc_130=R\u00E9pertorie chaque r\u00F4le par nom, description et indique si le r\u00F4le est activ\u00E9 ou non. R\u00E9pertorie \u00E9galement les utilisateurs affect\u00E9s \u00E0 chaque r\u00F4le, ainsi que le nom et la description des masques de privil\u00E8ge de chaque r\u00F4le.
ReportDesc_131=R\u00E9pertorie les param\u00E8tres courants de chaque r\u00E8gle intelligente.
ReportDesc_132=Indique les exceptions d'approvisionnement pour les donn\u00E9es techniques ou r\u00E9f\u00E9rences de composant du projet : fin de vie (FdV), Non annulable/Non retournable (NANR), obsol\u00E8te, long d\u00E9lai de livraison, allocation ou r\u00E9f\u00E9rences de composant inconnues.
ReportDesc_133=R\u00E9pertorie toutes les sous-classes et l'endroit o\u00F9 elles sont utilis\u00E9es : recherches globales, crit\u00E8res r\u00E9utilisables, workflows, privil\u00E8ges et r\u00F4les.
ReportDesc_134=Evalue les diff\u00E9rences de prix entre plusieurs fournisseurs et accorde des remises en fonction du fournisseur ou de l'\u00E9valuation.
ReportDesc_135=Compare les co\u00FBts unitaires mat\u00E9riels et non mat\u00E9riels de plusieurs fournisseurs, soci\u00E9t\u00E9s partenaires et co\u00FBts de r\u00E9f\u00E9rence.
ReportDesc_136=R\u00E9pertorie tous les groupes d'utilisateurs, les utilisateurs affect\u00E9s et les propri\u00E9t\u00E9s utilisateur pertinentes pour chaque utilisateur. Comprend \u00E9galement un tableau indiquant, pour chaque groupe, le responsable d\u00E9sign\u00E9 et les crit\u00E8res de signalisation.
ReportDesc_137=R\u00E9pertorie les objets et r\u00F4les associ\u00E9s auxquels les utilisateurs ont acc\u00E8s.
ReportDesc_138=R\u00E9pertorie les attributs de classes et/ou actions auxquels les utilisateurs se sont abonn\u00E9s pour recevoir les notifications.
ReportDesc_139=Pour chaque utilisateur actif, indique l'usage sur une p\u00E9riode de temps donn\u00E9e, y compris le nombre de connexions et la dur\u00E9e totale de connexion, en minutes.
ReportDesc_140=R\u00E9pertorie tous les utilisateurs et leurs propri\u00E9t\u00E9s, \u00E0 l'exception des mots de passe.
ReportDesc_141=Pr\u00E9sente l'endroit o\u00F9 le composant ou le sous-ensemble est utilis\u00E9, ainsi que le nombre de niveaux correspondants.
ReportDesc_142=R\u00E9pertorie tous les workflows existants et les propri\u00E9t\u00E9s (propri\u00E9t\u00E9s de statut, propri\u00E9t\u00E9s sp\u00E9cifiques des crit\u00E8res) de la liste de statut de chaque workflow.
ReportDesc_143=G\u00E9n\u00E8re un rapport d'\u00E9tat de tous les projets racine auxquels vous avez acc\u00E8s.
ReportDesc_144=G\u00E9n\u00E8re un rapport de co\u00FBt de tous les projets racine auxquels vous avez acc\u00E8s.
ReportDesc_145=G\u00E9n\u00E8re un rapport de toutes les discussions ouvertes dans votre portefeuille de projets.
ReportDesc_146=G\u00E9n\u00E8re un rapport de tous les jalons et de leurs d\u00E9livrables dans le portefeuille de projets racine. Les projets racine ayant le statut Termin\u00E9/Annul\u00E9 ne sont pas r\u00E9pertori\u00E9s.
ReportDesc_147=G\u00E9n\u00E8re un rapport de toutes les activit\u00E9s poss\u00E9dant des d\u00E9pendances externes. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s dans le portefeuille.
ReportDesc_148=G\u00E9n\u00E8re le rapport de planning de toutes les activit\u00E9s du projet racine s\u00E9lectionn\u00E9. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s pour la s\u00E9lection.
ReportDesc_149=G\u00E9n\u00E8re le rapport de toutes les activit\u00E9s bas\u00E9es sur les crit\u00E8res d'\u00E9tat de fonctionnement global s\u00E9lectionn\u00E9s (Attention requise, Non conforme aux pr\u00E9visions, Conforme aux pr\u00E9visions) au sein du projet racine s\u00E9lectionn\u00E9. Les projets racine termin\u00E9s ou annul\u00E9s ne sont pas r\u00E9pertori\u00E9s pour la s\u00E9lection.
ReportDesc_150=G\u00E9n\u00E8re un rapport de toutes les discussions ouvertes, selon l'ordre de priorit\u00E9 de la s\u00E9lection, \u00E0 l'int\u00E9rieur du projet racine s\u00E9lectionn\u00E9. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_151=G\u00E9n\u00E8re le rapport pour toutes les actions ouvertes associ\u00E9es aux discussions et aux t\u00E2ches du projet racine s\u00E9lectionn\u00E9. Les projets racine ayant le statut Termin\u00E9/Annul\u00E9 ne sont pas list\u00E9s.
ReportDesc_152=G\u00E9n\u00E8re un rapport de tous les jalons et de leurs d\u00E9livrables dans les projets racine s\u00E9lectionn\u00E9s. Les projets racine ayant le statut Termin\u00E9/Annul\u00E9 ne sont pas r\u00E9pertori\u00E9s.
ReportDesc_153=G\u00E9n\u00E8re un rapport des attributions d'un utilisateur s\u00E9lectionn\u00E9 \u00E0 l'int\u00E9rieur d'un projet racine. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_154=G\u00E9n\u00E8re le rapport de tous les documents d'un projet racine s\u00E9lectionn\u00E9. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_155=G\u00E9n\u00E8re le rapport de toutes les ressources d'un groupe.
ReportDesc_156=G\u00E9n\u00E8re le rapport de toutes vos attributions de t\u00E2ches pour tous les projets racine et autres projets, \u00E0 l'exception de ceux qui sont termin\u00E9s ou annul\u00E9s.
ReportDesc_157=G\u00E9n\u00E8re le rapport de toutes les discussions ouvertes dont vous \u00EAtes propri\u00E9taire, dans l'ordre de priorit\u00E9 de la s\u00E9lection.
ReportDesc_158=G\u00E9n\u00E8re un rapport de toutes les actions attribu\u00E9es \u00E0 l'utilisateur actuel.
ReportDesc_159=G\u00E9n\u00E8re le rapport de toutes les t\u00E2ches qui vous sont attribu\u00E9es. Les projets racine et les projets qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_160=G\u00E9n\u00E8re le rapport de tous les documents que vous avez cr\u00E9\u00E9s ou r\u00E9serv\u00E9s.
ReportDesc_161=Statut de conformit\u00E9 de tous les articles des fournisseurs s\u00E9lectionn\u00E9s.
ReportDesc_162=Toutes les compositions dont la conformit\u00E9 est d\u00E9finie comme \u00E9tant "Vierge", "Non conforme" ou "Informations manquantes".
ReportDesc_163=Ce rapport \u00E9tablit que des substances de la sp\u00E9cification s\u00E9lectionn\u00E9e manquent dans les articles s\u00E9lectionn\u00E9s (donn\u00E9es techniques et/ou composants), les fournisseurs s\u00E9lectionn\u00E9s ou tous les fournisseurs.
ReportDesc_165=Tous les articles qui contiennent les substances s\u00E9lectionn\u00E9es.
ReportDesc_166=M\u00E9trique du workflow de d\u00E9claration.
ReportDesc_169=Statut du regroupement de conformit\u00E9 par sp\u00E9cification pour les articles s\u00E9lectionn\u00E9s.
ReportDesc_172=Tous les articles qui contiennent la substance s\u00E9lectionn\u00E9e au-dessus de la valeur PPM par article ou mat\u00E9riel.
ReportDesc_173=Statut du regroupement de conformit\u00E9 par sp\u00E9cification pour les groupes d'articles s\u00E9lectionn\u00E9s.
ReportDesc_174=Rechercher le statut de conformit\u00E9 de la nomenclature pour les sp\u00E9cifications donn\u00E9es.
ReportDesc_175=G\u00E9n\u00E8re le rapport de toutes les activit\u00E9s annul\u00E9es dans le syst\u00E8me.
ReportDesc_176=Pr\u00E9sente les diff\u00E9rences existant entre deux nomenclatures.
ReportDesc_177=Pr\u00E9sente les valeurs d'attribut ayant chang\u00E9 dans le temps par l'interm\u00E9diaire d'ordres de modification ou d'ordres de fabrication.
ReportDesc_178=Pr\u00E9sente les diff\u00E9rences d'attributs existant entre au moins deux donn\u00E9es techniques.
ReportDesc_179=Permet aux clients de suivre les utilisateurs ayant \u00E9t\u00E9 en retard dans leurs approbations.
ReportDesc_180=Gestion des \u00E9v\u00E9nements : Ev\u00E9nements, Gestionnaires d'\u00E9v\u00E9nement et Abonn\u00E9s \u00E0 un \u00E9v\u00E9nement.
ReportDesc_201=G\u00E9n\u00E8re le rapport de comparaison de bases de r\u00E9f\u00E9rence du projet. Les projets racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_202=G\u00E9n\u00E8re le rapport de tous les projets avec la dur\u00E9e r\u00E9elle entr\u00E9e pour l'individu.
ReportDesc_203=G\u00E9n\u00E8re le rapport de la consommation du groupe de ressources pendant la p\u00E9riode entr\u00E9e.
ReportDesc_204=G\u00E9n\u00E8re le rapport du co\u00FBt r\u00E9el et du co\u00FBt budg\u00E9t\u00E9. Les programmes racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
ReportDesc_205=G\u00E9n\u00E8re le rapport du co\u00FBt r\u00E9el et du temps budg\u00E9t\u00E9. Les programmes racine qui sont termin\u00E9s ou annul\u00E9s ne sont pas list\u00E9s.
