ReportDesc_100=\u786E\u5B9A\u91C7\u8D2D\u8FDB\u7A0B\u4E2D\u5408\u683C\u5236\u9020\u5546\u5217\u8868\u7684\u4FEE\u6539\u5185\u5BB9\u3002
ReportDesc_101=\u5217\u51FA\u6240\u6709 Agile \u7C7B\u522B\u7684\u5F53\u524D\u5C5E\u6027\u8BBE\u7F6E\u548C\u9ED8\u8BA4\u5C5E\u6027\u8BBE\u7F6E\u3002
ReportDesc_102=\u8BA1\u7B97\u6307\u5B9A\u6750\u6599\u5355\u548C\u6BCF\u4E2A\u5B50\u88C5\u914D\u4EF6\u7684\u6210\u672C\u3002
ReportDesc_103=\u5EFA\u7ACB\u6750\u6599\u5355\u603B\u6210\u672C\uFF0C\u5305\u62EC\u6750\u6599\u548C\u975E\u6750\u6599\u6210\u672C\u3002
ReportDesc_104=\u5EFA\u7ACB\u6750\u6599\u5355\u603B\u6210\u672C\uFF0C\u5305\u62EC\u6750\u6599\u548C\u975E\u6750\u6599\u6210\u672C\u3002
ReportDesc_105=\u663E\u793A\u4E24\u4E2A\u6216\u66F4\u591A\u6750\u6599\u5355\u4E4B\u95F4\u7684\u5DEE\u5F02\u3002
ReportDesc_106=\u663E\u793A\u67D0\u4E2A\u6307\u5B9A\u88C5\u914D\u4EF6\u7684\u6750\u6599\u5355\uFF0C\u4EE5\u5F97\u5230\u60A8\u60F3\u8981\u7684\u7EA7\u522B\u3002
ReportDesc_107=\u663E\u793A\u5728\u6307\u5B9A\u5468\u671F\u5185\u6240\u5904\u7406\u7684\u53D8\u66F4\u3002
ReportDesc_108=\u7EDF\u8BA1\u67D0\u4E2A\u5468\u671F\u5185\u5904\u4E8E\u6307\u5B9A\u72B6\u6001\u4F46\u6CA1\u6709\u79FB\u5230\u53E6\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u7684\u53D8\u66F4\u3002
ReportDesc_109=\u786E\u5B9A\u67D0\u4E2A\u5468\u671F\u5185\u5C06\u53D8\u66F4\u4ECE\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u79FB\u5230\u53E6\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u65F6\u6240\u8017\u8D39\u7684\u65F6\u95F4\u3002
ReportDesc_110=\u8BB0\u5F55\u67D0\u4E2A\u5468\u671F\u5185\u79FB\u5230\u6307\u5B9A\u72B6\u6001\u7684\u53D8\u66F4\u3002
ReportDesc_111=\u4EE5\u6613\u8BFB\u548C\u53EF\u6253\u5370\u7684\u683C\u5F0F\u5BF9\u53D8\u66F4\u7684\u6240\u6709\u4FE1\u606F\u8FDB\u884C\u96C6\u4E2D\u663E\u793A\u3002
ReportDesc_112=\u5C06\u6307\u5B9A\u88C5\u914D\u4EF6\u7684\u6750\u6599\u5355\u5408\u5E76\u6210\u4E00\u4E2A\u5355\u7EA7\u6750\u6599\u5355\uFF0C\u540C\u65F6\u8BA1\u7B97\u6BCF\u4E2A\u7269\u4EF6\u7684\u603B\u6570\u3002
ReportDesc_113=\u8BC6\u522B\u67D0\u9879\u9879\u76EE\u4E2D\u5BF9\u603B\u6210\u672C\u4EA7\u751F\u91CD\u5927\u5F71\u54CD\u7684\u7269\u4EF6\u548C\u5546\u54C1\u3002
ReportDesc_114=\u5217\u51FA\u73B0\u6709\u7684\u53EF\u91CD\u65B0\u4F7F\u7528\u7684\u6761\u4EF6\u53CA\u5176\u4F7F\u7528\u4F4D\u7F6E\u3002
ReportDesc_115=\u663E\u793A\u67D0\u4E2A\u7279\u5B9A\u5468\u671F\u5185\u6709\u6548\u88C5\u914D\u4EF6\u7684\u6750\u6599\u5355\u3002
ReportDesc_116=\u6BD4\u8F83\u5408\u4F5C\u4F19\u4F34\u3001\u4F9B\u5E94\u5546\u548C\u53C2\u8003\u6210\u672C\u4E4B\u95F4\u7684\u6709\u6548\u6210\u672C\u3001\u6269\u5145\u6210\u672C\u3001\u6750\u6599\u548C\u975E\u6750\u6599\u7684\u8FC7\u5269\u6570\u91CF\u4EE5\u53CA\u8D85\u989D\u6210\u672C\u3002\u5B83\u662F\u6839\u636E\u6700\u5C11\u91C7\u8D2D\u91CF\u548C\u6700\u5C11\u5305\u88C5\u91CF\u7684\u6761\u4EF6\u800C\u5B9A\u7684\u3002
ReportDesc_117=\u663E\u793A\u7269\u4EF6\u7684\u9519\u8BEF\u6A21\u5F0F\u8D8B\u5411\u3002
ReportDesc_118=\u5217\u51FA\u53D1\u9001\u5230\u6307\u5B9A\u76EE\u6807\u7684\u5BF9\u8C61\uFF0C\u5E76\u663E\u793A\u53D1\u9001\u65F6\u95F4\u3002
ReportDesc_119=\u663E\u793A\u5728\u6307\u5B9A\u5468\u671F\u5185\u6240\u5904\u7406\u7684\u7269\u4EF6\u3002
ReportDesc_120=\u663E\u793A\u4E0E\u67E5\u8BE2\u76F8\u5339\u914D\u7684\u6240\u6709\u7269\u4EF6\u5217\u8868\u4EE5\u53CA\u6BCF\u4E2A\u7269\u4EF6\u7684\u5236\u9020\u5546\u3002
ReportDesc_121=\u6355\u83B7\u9519\u8BEF\u7684\u767B\u5F55\u3002
ReportDesc_122=\u8FD0\u884C BOM \u5C55\u5F00\u62A5\u8868\uFF0C\u5E76\u663E\u793A\u6750\u6599\u5355\u4E2D\u4F7F\u7528\u6BCF\u4E2A\u7269\u4EF6\u7684\u5236\u9020\u5546\u3002
ReportDesc_123=\u5217\u51FA\u201C\u9996\u9009\u9879\u201D\u8282\u70B9\u3001\u201C\u6D4F\u89C8\u5668\u201D\u8282\u70B9\u548C\u201C\u6587\u4EF6\u201D\u8282\u70B9\u7684\u5C5E\u6027\u7684\u5F53\u524D\u8BBE\u7F6E\u3002\u540C\u65F6\u663E\u793A\u5E10\u6237\u7B56\u7565\u7684\u503C\u3002
ReportDesc_124=\u6309\u540D\u79F0\u548C\u63CF\u8FF0\u5217\u51FA\u6BCF\u4E2A\u6743\u9650\u63A9\u7801\u3002\u540C\u65F6\u6807\u6CE8\u5B83\u7684\u542F\u7528\u72B6\u6001\u3001\u76F8\u5173\u89D2\u8272\u3001\u201C\u5BF9\u8C61\u7C7B\u578B\u201D\u3001\u201C\u5E94\u7528\u5230\u201D\u548C\u201C\u6761\u4EF6\u201D\u503C\u3002
ReportDesc_125=\u663E\u793A\u5728\u6307\u5B9A\u5468\u671F\u5185\u6240\u5904\u7406\u7684\u4E0E\u8D28\u91CF\u76F8\u5173\u7684\u4E8B\u4EF6\uFF08\u4EA7\u54C1\u670D\u52A1\u8BF7\u6C42\u548C\u8D28\u91CF\u53D8\u66F4\u8BF7\u6C42\uFF09\u3002
ReportDesc_126=\u7EDF\u8BA1\u5728\u67D0\u4E2A\u5468\u671F\u5185\u4E0E\u8D28\u91CF\u76F8\u5173\u7684\u4E8B\u4EF6\uFF08\u4EA7\u54C1\u670D\u52A1\u8BF7\u6C42\u548C\u8D28\u91CF\u53D8\u66F4\u8BF7\u6C42\uFF09\uFF0C\u5B83\u4EEC\u5904\u4E8E\u6307\u5B9A\u72B6\u6001\u4F46\u6CA1\u6709\u79FB\u5230\u53E6\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u3002
ReportDesc_127=\u786E\u5B9A\u67D0\u4E2A\u5468\u671F\u5185\u5C06\u4E0E\u8D28\u91CF\u76F8\u5173\u7684\u4E8B\u4EF6\uFF08\u4EA7\u54C1\u670D\u52A1\u8BF7\u6C42\u548C\u8D28\u91CF\u53D8\u66F4\u8BF7\u6C42\uFF09\u4ECE\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u79FB\u5230\u53E6\u4E00\u79CD\u6307\u5B9A\u72B6\u6001\u65F6\u6240\u8017\u8D39\u7684\u65F6\u95F4\u3002
ReportDesc_128=\u7EDF\u8BA1\u67D0\u4E2A\u5468\u671F\u5185\u79FB\u5230\u6307\u5B9A\u72B6\u6001\u7684\u4E8B\u4EF6\uFF08\u4EA7\u54C1\u670D\u52A1\u8BF7\u6C42\u548C\u8D28\u91CF\u53D8\u66F4\u8BF7\u6C42\uFF09\u3002
ReportDesc_129=\u6BD4\u8F83\u9879\u76EE\u4F9B\u5E94\u5546\u4E4B\u95F4\u7684\u591A\u4E2A\u54CD\u5E94\u4EF7\u683C\u548C\u4EF7\u683C\u65B9\u6848\u7684\u5DEE\u522B\u3002
ReportDesc_130=\u6309\u540D\u79F0\u548C\u63CF\u8FF0\u5217\u51FA\u6BCF\u4E2A\u89D2\u8272\uFF0C\u4EE5\u53CA\u8BE5\u89D2\u8272\u7684\u542F\u7528\u72B6\u6001\uFF1B\u5217\u51FA\u6307\u5B9A\u7ED9\u6BCF\u4E2A\u89D2\u8272\u7684\u7528\u6237\uFF0C\u4EE5\u53CA\u6BCF\u4E2A\u89D2\u8272\u4E2D\u6743\u9650\u63A9\u7801\u7684\u540D\u79F0\u548C\u63CF\u8FF0\u3002
ReportDesc_131=\u5217\u51FA\u6BCF\u9879\u201C\u667A\u80FD\u89C4\u5219\u201D\u7684\u5F53\u524D\u8BBE\u7F6E\u3002
ReportDesc_132=\u663E\u793A\u9879\u76EE\u7269\u4EF6\u6216 MPN \u5728\u91C7\u8D2D\u65F6\u7684\u5F02\u5E38\u60C5\u51B5\uFF1A\u4F7F\u7528\u671F\u9650 (EOL)\u3001\u4E0D\u53EF\u9000\u6362 (NCNR)\u3001\u62A5\u5E9F\u3001\u8F83\u957F\u7684\u4EA4\u4ED8\u65F6\u95F4\u3001\u5206\u914D\u6216\u672A\u77E5\u7684\u90E8\u4EF6\u7F16\u53F7\u3002
ReportDesc_133=\u5217\u51FA\u6240\u6709\u5B50\u7C7B\u522B\u548C\u5176\u4F7F\u7528\u4F4D\u7F6E\uFF1A\u5168\u5C40\u641C\u7D22\u3001\u53EF\u91CD\u590D\u4F7F\u7528\u7684\u6761\u4EF6\u3001\u5DE5\u4F5C\u6D41\u7A0B\u3001\u6743\u9650\u548C\u89D2\u8272\u3002
ReportDesc_134=\u8BC4\u4F30\u591A\u4E2A\u4F9B\u5E94\u5546\u548C\u5E94\u7528\u6298\u6263\u4E4B\u95F4\u7684\u4EF7\u683C\u5DEE\u3002
ReportDesc_135=\u6BD4\u8F83\u591A\u540D\u5408\u4F5C\u4F19\u4F34\u3001\u4F9B\u5E94\u5546\u548C\u53C2\u8003\u6210\u672C\u4E4B\u95F4\u7684\u6750\u6599\u548C\u975E\u6750\u6599\u7684\u5355\u4F4D\u6210\u672C\u3002
ReportDesc_136=\u5217\u51FA\u6BCF\u4F4D\u7528\u6237\u7684\u6240\u6709\u7528\u6237\u7EC4\u3001\u6307\u5B9A\u7528\u6237\u548C\u76F8\u5173\u7684\u7528\u6237\u5C5E\u6027\u3002\u540C\u65F6\u5305\u62EC\u4E00\u4EFD\u663E\u793A\u6BCF\u7EC4\u7684\u5347\u7EA7\u4EBA\u5458\u548C\u5347\u7EA7\u6761\u4EF6\u7684\u8868\u3002
ReportDesc_137=\u5217\u51FA\u5141\u8BB8\u7528\u6237\u8BBF\u95EE\u7684\u5BF9\u8C61\u548C\u76F8\u5173\u89D2\u8272\u3002
ReportDesc_138=\u5217\u51FA\u7528\u6237\u8BA2\u9605\u7684\u7C7B\u522B\u5C5E\u6027\u548C/\u6216\u64CD\u4F5C\uFF0C\u4EE5\u63A5\u6536\u76F8\u5173\u7684\u901A\u77E5\u3002
ReportDesc_139=\u5217\u51FA\u6BCF\u4F4D\u73B0\u6709\u7528\u6237\u6267\u884C\u64CD\u4F5C\u7684\u5468\u671F\u65F6\u95F4\uFF0C\u5305\u62EC\u767B\u5F55\u6B21\u6570\u548C\u603B\u7684\u5728\u7EBF\u767B\u5F55\u65F6\u95F4\uFF08\u5206\u949F\uFF09\u3002
ReportDesc_140=\u5217\u51FA\u6240\u6709\u7528\u6237\u53CA\u5176\u5C5E\u6027\uFF0C\u5BC6\u7801\u9664\u5916\u3002
ReportDesc_141=\u663E\u793A\u7EC4\u4EF6\u53CA\u5B50\u88C5\u914D\u4EF6\u7684\u4F7F\u7528\u4F4D\u7F6E\uFF0C\u4EE5\u5F97\u5230\u60A8\u60F3\u8981\u7684\u7EA7\u522B\u3002
ReportDesc_142=\u5217\u51FA\u6BCF\u4E2A\u5DE5\u4F5C\u6D41\u7A0B\u5217\u8868\u4E2D\u73B0\u6709\u7684\u5DE5\u4F5C\u6D41\u7A0B\u548C\u5C5E\u6027\uFF08\u72B6\u6001\u5C5E\u6027\u3001\u7279\u5B9A\u6761\u4EF6\u5C5E\u6027\uFF09\u3002
ReportDesc_143=\u8FD9\u5C06\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u60A8\u5177\u6709\u8BBF\u95EE\u6743\u9650\u7684\u6240\u6709\u6839\u9879\u76EE\u7684\u72B6\u6001\u62A5\u8868\u3002
ReportDesc_144=\u8FD9\u5C06\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u60A8\u5177\u6709\u8BBF\u95EE\u6743\u9650\u7684\u6240\u6709\u6839\u9879\u76EE\u7684\u6210\u672C\u62A5\u8868\u3002
ReportDesc_145=\u8FD9\u5C06\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u60A8\u7684\u9879\u76EE\u7EC4\u5408\u4E2D\u7684\u6240\u6709\u5F00\u653E\u7684\u8BA8\u8BBA\u7684\u62A5\u8868\u3002
ReportDesc_146=\u5728\u6839\u9879\u76EE\u7EC4\u5408\u4E2D\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u6709\u201C\u5173\u53E3\u201D\u53CA\u5176\u53EF\u4EA4\u4ED8\u7ED3\u679C\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_147=\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u5177\u6709\u5916\u90E8\u4ECE\u5C5E\u5173\u7CFB\u7684\u5168\u90E8\u6D3B\u52A8\u7684\u62A5\u8868\u3002\u7EC4\u5408\u4E2D\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_148=\u8FD9\u5C06\u751F\u6210\u5173\u4E8E\u6240\u9009\u6839\u9879\u76EE\u7684\u6240\u6709\u6D3B\u52A8\u7684\u9879\u76EE\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_149=\u57FA\u4E8E\u6240\u9009\u7684\u6574\u4F53\u5065\u5EB7\u72B6\u6001\u6761\u4EF6\uFF08\u9700\u8981\u6CE8\u610F\u3001\u975E\u6B63\u5E38\u3001\u6B63\u5E38\uFF09\u751F\u6210\u5173\u4E8E\u6240\u9009\u6839\u9879\u76EE\u4E2D\u6240\u6709\u6D3B\u52A8\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u4F9B\u9009\u62E9\u3002
ReportDesc_150=\u8FD9\u5C06\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u9009\u6839\u9879\u76EE\u4E2D\u5177\u6709\u6240\u9009\u4F18\u5148\u7EA7\u7684\u6240\u6709\u5F00\u653E\u7684\u8BA8\u8BBA\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_151=\u751F\u6210\u5173\u4E8E\u4E0E\u6240\u9009\u6839\u9879\u76EE\u7684\u8BA8\u8BBA\u548C\u4EFB\u52A1\u5173\u8054\u7684\u6240\u6709\u6253\u5F00\u7684\u4E8B\u52A1\u5904\u7406\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_152=\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u9009\u6839\u9879\u76EE\u4E2D\u6240\u6709\u201C\u5173\u53E3\u201D\u53CA\u5176\u53EF\u4EA4\u4ED8\u7ED3\u679C\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_153=\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u9009\u7528\u6237\u5728\u6240\u9009\u6839\u9879\u76EE\u4E2D\u7684\u6307\u6D3E\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_154=\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u9009\u6839\u9879\u76EE\u7684\u6240\u6709\u6587\u6863\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u3002
ReportDesc_155=\u751F\u6210\u5173\u4E8E\u9009\u5B9A\u8D44\u6E90\u5E93\u7684\u6240\u6709\u8D44\u6E90\u7684\u62A5\u8868\u3002
ReportDesc_156=\u8FD9\u5C06\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u6240\u6709\u6839\u9879\u76EE\u548C\u9879\u76EE\u4E2D\u60A8\u7684\u6240\u6709\u4EFB\u52A1\u6307\u6D3E\u7684\u62A5\u8868\uFF0C\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u548C\u9879\u76EE\u9664\u5916\u3002
ReportDesc_157=\u751F\u6210\u60A8\u62E5\u6709\u7684\u3001\u5177\u6709\u6240\u9009\u4F18\u5148\u7EA7\u7684\u6240\u6709\u5F00\u653E\u7684\u8BA8\u8BBA\u7684\u62A5\u8868
ReportDesc_158=\u751F\u6210\u6307\u5B9A\u7ED9\u5F53\u524D\u7528\u6237\u7684\u6240\u6709\u6253\u5F00\u7684\u4E8B\u52A1\u5904\u7406\u7684\u62A5\u8868\u3002
ReportDesc_159=\u751F\u6210\u5173\u4E8E\u60A8\u7684\u6240\u6709\u4EFB\u52A1\u6307\u6D3E\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u6839\u9879\u76EE\u548C\u9879\u76EE\u3002
ReportDesc_160=\u751F\u6210\u4E00\u4E2A\u5173\u4E8E\u60A8\u4F5C\u4E3A\u201C\u521B\u5EFA\u8005\u201D\u6216\u201C\u7B7E\u51FA\u7528\u6237\u201D\u65F6\u7684\u6240\u6709\u6587\u6863\u7684\u62A5\u8868\u3002
ReportDesc_161=\u6240\u9009\u4F9B\u5E94\u5546\u7684\u6240\u6709\u90E8\u4EF6\u7684\u5408\u89C4\u72B6\u6001\u3002
ReportDesc_162=\u5408\u89C4\u72B6\u6001\u8BBE\u7F6E\u4E3A\u201C\u7A7A\u767D\u201D\u3001\u201C\u4E0D\u5408\u89C4\u201D\u6216\u201C\u7F3A\u5C11\u4FE1\u606F\u201D\u7684\u6240\u6709\u7EC4\u6210\u3002
ReportDesc_163=\u8BE5\u62A5\u8868\u6240\u63CF\u8FF0\u7684\u662F\u6240\u9009\u4F9B\u5E94\u5546\u6216\u6240\u6709\u4F9B\u5E94\u5546\u7684\u6240\u9009\u90E8\u4EF6\uFF08\u201C\u7269\u4EF6\u201D\u548C/\u6216\u201C\u4F9B\u5E94\u5546\u90E8\u4EF6\u201D\uFF09\u4E2D\u7F3A\u5931\u7684\u6240\u9009\u89C4\u683C\u4E2D\u7684\u7269\u8D28\u3002
ReportDesc_165=\u6240\u6709\u5305\u542B\u6240\u9009\u7269\u8D28\u7684\u90E8\u4EF6\u3002
ReportDesc_166=\u8BF4\u660E\u5DE5\u4F5C\u6D41\u7A0B\u5EA6\u91CF\u6807\u51C6\u3002
ReportDesc_169=\u6240\u9009\u90E8\u4EF6\u89C4\u683C\u7684\u5408\u89C4\u5377\u79EF\u72B6\u6001\u3002
ReportDesc_172=\u6240\u9009\u7269\u8D28\u542B\u91CF\u5927\u4E8E\u90E8\u4EF6\u6216\u6750\u6599\u6307\u5B9A\u7684 PPM \u503C\u7684\u6240\u6709\u90E8\u4EF6\u3002
ReportDesc_173=\u6240\u9009\u90E8\u4EF6\u7EC4\u89C4\u683C\u7684\u5408\u89C4\u5377\u79EF\u72B6\u6001\u3002
ReportDesc_174=\u67E5\u627E\u6307\u5B9A\u89C4\u683C\u7684 BOM \u5408\u89C4\u72B6\u6001\u3002
ReportDesc_175=\u5728\u7CFB\u7EDF\u4E2D\u751F\u6210\u6240\u6709\u53D6\u6D88\u7684\u6D3B\u52A8\u62A5\u8868\u3002
ReportDesc_176=\u663E\u793A\u4E24\u4E2A\u6750\u6599\u5355\u4E4B\u95F4\u7684\u5DEE\u5F02\u3002
ReportDesc_177=\u663E\u793A\u7269\u4EF6\u5C5E\u6027\u503C\u662F\u5982\u4F55\u968F\u7740\u65F6\u95F4\u7684\u63A8\u79FB\u800C\u6839\u636E\u53D8\u66F4\u6307\u4EE4\u6216\u5236\u9020\u5546\u6307\u4EE4\u8FDB\u884C\u53D8\u66F4\u7684\u3002
ReportDesc_178=\u663E\u793A\u4E24\u4E2A\u6216\u66F4\u591A\u7269\u4EF6\u7684\u5C5E\u6027\u5DEE\u5F02
ReportDesc_179=\u8BA9\u5BA2\u6237\u53EF\u4EE5\u8F7B\u677E\u8FFD\u8E2A\u7B7E\u7F72\u884C\u4E3A\u4E0D\u5F53\u7684\u7528\u6237\u3002
ReportDesc_180=\u4E8B\u4EF6\u7BA1\u7406\uFF1A\u4E8B\u4EF6\u3001\u4E8B\u4EF6\u5904\u7406\u7A0B\u5E8F\u548C\u4E8B\u4EF6\u8BA2\u6237\u3002
ReportDesc_201=\u4E3A\u9879\u76EE\u751F\u6210\u5173\u4E8E\u57FA\u7EBF\u6BD4\u8F83\u7684\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u9879\u76EE\u3002
ReportDesc_202=\u751F\u6210\u5173\u4E8E\u5177\u6709\u5355\u72EC\u8F93\u5165\u7684\u5B9E\u9645\u65F6\u95F4\u7684\u6240\u6709\u9879\u76EE\u7684\u62A5\u8868\u3002
ReportDesc_203=\u751F\u6210\u5728\u6307\u5B9A\u5468\u671F\u5185\u8D44\u6E90\u5E93\u7684\u6D88\u8017\u62A5\u8868\u3002
ReportDesc_204=\u751F\u6210\u5B9E\u9645\u4E0E\u9884\u7B97\u6210\u672C\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u8BA1\u5212\u3002
ReportDesc_205=\u751F\u6210\u5B9E\u9645\u4E0E\u9884\u7B97\u65F6\u95F4\u62A5\u8868\u3002\u7CFB\u7EDF\u4E0D\u4F1A\u5217\u51FA\u201C\u5DF2\u5B8C\u6210\u201D\u6216\u201C\u5DF2\u53D6\u6D88\u201D\u7684\u8BA1\u5212\u3002
