ReportDesc_100=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u043A\u0430\u043A\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0432\u043D\u0435\u0441\u0435\u043D\u044B \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432.
ReportDesc_101=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043A\u043B\u0430\u0441\u0441\u043E\u0432 Agile.
ReportDesc_102=\u0412\u044B\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043F\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0438 \u043A\u0430\u0436\u0434\u043E\u0439 \u0432\u043B\u043E\u0436\u0435\u043D\u043D\u043E\u0439 \u0441\u0431\u043E\u0440\u043A\u0435.
ReportDesc_103=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043E\u0431\u0449\u0443\u044E \u0431\u044E\u0434\u0436\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0443\u044E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0449\u0443\u044E \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u0438 \u043F\u0440\u043E\u0447\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B.
ReportDesc_104=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043E\u0431\u0449\u0443\u044E \u0431\u044E\u0434\u0436\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0443\u044E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0449\u0443\u044E \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u0438 \u043F\u0440\u043E\u0447\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B.
ReportDesc_105=\u0421\u0432\u043E\u0434\u043A\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0443\u043C\u044F \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432.
ReportDesc_106=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u0431\u043E\u0440\u043A\u0438 \u0434\u043E \u043D\u0443\u0436\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0440\u043E\u0432\u043D\u0435\u0439.
ReportDesc_107=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u0437\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_108=\u041F\u043E\u0434\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u043D\u0430\u0445\u043E\u0434\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0441\u0442\u0430\u0442\u0443\u0441\u0435, \u043D\u043E \u043D\u0435 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_109=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u043D\u0430 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0438\u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u0432 \u0434\u0440\u0443\u0433\u043E\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_110=\u041F\u043E\u0434\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_111=\u0421\u043E\u0431\u0438\u0440\u0430\u0435\u0442 \u0432\u0441\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0432 \u043F\u0440\u043E\u0441\u0442\u043E\u043C \u0434\u043B\u044F \u0447\u0442\u0435\u043D\u0438\u044F \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u043C \u0434\u043B\u044F \u043F\u0435\u0447\u0430\u0442\u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0435.
ReportDesc_112=\u041E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u0431\u043E\u0440\u043A\u0438 \u0432 \u043E\u0434\u043D\u043E\u0443\u0440\u043E\u0432\u043D\u0435\u0432\u0443\u044E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E, \u0432\u044B\u0447\u0438\u0441\u043B\u044F\u044F \u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
ReportDesc_113=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u044B \u0432 \u043F\u0440\u043E\u0435\u043A\u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u0432\u043B\u0438\u044F\u043D\u0438\u0435 \u043D\u0430 \u043E\u0431\u0449\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C.
ReportDesc_114=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u0438 \u0442\u043E, \u0433\u0434\u0435 \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F.
ReportDesc_115=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u0431\u043E\u0440\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_116=\u0421\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0438\u043B\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u0435, \u0438\u0437\u0431\u044B\u0442\u043E\u0447\u043D\u044B\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0438 \u043D\u0435\u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0430\u043A\u0442\u0438\u0432\u043E\u0432 \u0438 \u0438\u0437\u043B\u0438\u0448\u043D\u044E\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u0432, \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u0441 \u0431\u0430\u0437\u043E\u0432\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C\u044E. \u0421\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0435 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043E \u043D\u0430 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u044F\u0445 "\u041C\u0438\u043D" \u0438 "\u041C\u0443\u043B\u044C\u0442".
ReportDesc_117=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0438 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u043E\u0432 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0441 \u0442\u0435\u0447\u0435\u043D\u0438\u0435\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_118=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u043E\u0431\u044A\u0435\u043A\u0442\u044B, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0430\u0434\u0440\u0435\u0441\u0430\u0442\u0443, \u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B.
ReportDesc_119=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u0437\u0430 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434
ReportDesc_120=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0449\u0438\u0445 \u0441 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u043C, \u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439, \u0437\u0430\u0442\u0440\u043E\u043D\u0443\u0442\u044B\u0445 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
ReportDesc_121=\u0421\u043E\u0431\u0438\u0440\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0430\u0445 \u0432\u0445\u043E\u0434\u0430.
ReportDesc_122=\u0412\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043F\u043E \u0440\u0430\u0437\u0443\u0437\u043B\u043E\u0432\u0430\u043D\u0438\u044E \u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438.
ReportDesc_123=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0438 \u0441\u0432\u043E\u0439\u0441\u0442\u0432 \u0443\u0437\u043B\u043E\u0432 "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438" \u0438 "\u0421\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438 \u0444\u0430\u0439\u043B\u044B". \u0422\u0430\u043A\u0436\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u0443\u0447\u0435\u0442\u043D\u044B\u0445 \u0437\u0430\u043F\u0438\u0441\u0435\u0439.
ReportDesc_124=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u043C\u0430\u0441\u043A\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043F\u043E \u0438\u043C\u0435\u043D\u0438 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044E. \u0423\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0430\u043A\u0442\u0438\u0432\u043D\u044B \u043B\u0438 \u043E\u043D\u0438, \u0440\u043E\u043B\u0438, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F "\u0422\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430", "\u041F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u043E \u043A" \u0438 "\u041A\u0440\u0438\u0442\u0435\u0440\u0438\u0438".
ReportDesc_125=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C (\u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430), \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u0437\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_126=\u041F\u043E\u0434\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C (\u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430), \u043D\u0430\u0445\u043E\u0434\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438, \u043D\u043E \u043D\u0435 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0432 \u0434\u0440\u0443\u0433\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_127=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u043D\u0430 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u0439, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C (\u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430) \u0438\u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u0432 \u0434\u0440\u0443\u0433\u043E\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_128=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C (\u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430), \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
ReportDesc_129=\u0421\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u043D\u0443\u044E \u0446\u0435\u043D\u0443 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0438 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u044F \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0434\u0432\u0443\u0445 \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432.
ReportDesc_130=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u043A\u0430\u0436\u0434\u0443\u044E \u0440\u043E\u043B\u044C \u043F\u043E \u0438\u043C\u0435\u043D\u0438, \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044E, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0440\u043E\u043B\u0438; \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u043A\u0430\u0436\u0434\u043E\u0439 \u0440\u043E\u043B\u0438, \u0438 \u0438\u043C\u0435\u043D\u0430 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u043C\u0430\u0441\u043E\u043A \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u0432 \u043A\u0430\u0436\u0434\u043E\u0439 \u0440\u043E\u043B\u0438.
ReportDesc_131=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
ReportDesc_132=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u0432 \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 \u0438\u043B\u0438 MPN: \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0435 \u0441\u0440\u043E\u043A\u0430 \u0441\u043B\u0443\u0436\u0431\u044B (EOL), \u043D\u043E\u043C\u0435\u0440\u0430 \u0434\u0435\u0442\u0430\u043B\u0435\u0439, \u0434\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B \u043E\u0442\u043C\u0435\u043D\u0430 \u0437\u0430\u043A\u0430\u0437\u0430 \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 (NCNR), \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0438\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439, \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u0441 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u0435\u0440\u0438\u043E\u0434\u043E\u043C \u043E\u0441\u0432\u043E\u0435\u043D\u0438\u044F, \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0438\u043B\u0438 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439.
ReportDesc_133=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u043F\u043E\u0434\u043A\u043B\u0430\u0441\u0441\u044B \u0438 \u0442\u043E, \u0433\u0434\u0435 \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F: \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0438\u0441\u043A, \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B, \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F \u0438 \u0440\u043E\u043B\u0438.
ReportDesc_134=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0440\u0430\u0437\u043D\u0438\u0446\u0443 \u0446\u0435\u043D \u043C\u0435\u0436\u0434\u0443 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430\u043C\u0438 \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442 \u0441\u043A\u0438\u0434\u043A\u0438 \u043F\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430\u043C \u0438\u043B\u0438 \u043F\u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0443.
ReportDesc_135=\u0421\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u0435\u0442 \u0446\u0435\u043D\u044B \u0437\u0430 \u0435\u0434\u0438\u043D\u0438\u0446\u0443 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0438 \u043D\u0435\u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0430\u043A\u0442\u0438\u0432\u043E\u0432 \u043C\u0435\u0436\u0434\u0443 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430\u043C\u0438, \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430\u043C\u0438 \u0438 \u0441\u0441\u044B\u043B\u043E\u0447\u043D\u044B\u043C\u0438 \u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043C\u0438.
ReportDesc_136=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u0422\u0430\u043A\u0436\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0442\u0430\u0431\u043B\u0438\u0446\u0443, \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0449\u0443\u044E \u043F\u0435\u0440\u0435\u043D\u0430\u0437\u043D\u0430\u0447\u0430\u044E\u0449\u0435\u0435 \u043B\u0438\u0446\u043E \u043A\u0430\u0436\u0434\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u0438 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438 \u043F\u0435\u0440\u0435\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F.
ReportDesc_137=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0440\u043E\u043B\u0438, \u043A \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0434\u043E\u0441\u0442\u0443\u043F.
ReportDesc_138=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u043A\u043B\u0430\u0441\u0441\u0430 \u0438/\u0438\u043B\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439.
ReportDesc_139=\u0414\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u0445\u043E\u0434\u043E\u0432 \u0438 \u043E\u0431\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0432 \u043C\u0438\u043D\u0443\u0442\u0430\u0445.
ReportDesc_140=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u0438\u0445 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u0439.
ReportDesc_141=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0433\u0434\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442 \u0438\u043B\u0438 \u0432\u043B\u043E\u0436\u0435\u043D\u043D\u0430\u044F \u0441\u0431\u043E\u0440\u043A\u0430, \u0434\u043E \u043B\u044E\u0431\u043E\u0433\u043E \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0440\u043E\u0432\u043D\u0435\u0439.
ReportDesc_142=\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B \u0438 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 (\u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F, \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430, \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u0435 \u0434\u043B\u044F \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0435\u0432) \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0439 \u0440\u0430\u0431\u043E\u0447\u0435\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430.
ReportDesc_143=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0432\u0441\u0435\u0445 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0432\u0430\u043C \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432.
ReportDesc_144=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0437\u0430\u0442\u0440\u0430\u0442\u0430\u0445 \u043F\u043E \u0432\u0441\u0435\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0432\u0430\u043C \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u043C.
ReportDesc_145=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u0434\u0438\u0441\u043A\u0443\u0441\u0441\u0438\u044F\u0445 \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u043F\u043E\u0440\u0442\u0444\u0435\u043B\u044E \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432.
ReportDesc_146=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u0448\u043B\u044E\u0437\u0430\u0445 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u043F\u043E\u0440\u0442\u0444\u0435\u043B\u044F \u0438 \u0438\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_147=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0445, \u0438\u043C\u0435\u044E\u0449\u0438\u0445 \u0432\u043D\u0435\u0448\u043D\u0438\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438. \u0412 \u043F\u043E\u0440\u0442\u0444\u0435\u043B\u044C \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_148=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0438 \u0432\u0441\u0435\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u044B\u0431\u043E\u0440\u0430 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_149=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430, \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u043C\u0443 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u044E \u043E\u0431\u0449\u0435\u0433\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F ("\u0422\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F", "\u0412\u043D\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430", "\u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u0443"). \u0412 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u044B\u0431\u043E\u0440\u0430 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_150=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u0434\u0438\u0441\u043A\u0443\u0441\u0441\u0438\u044F\u0445 \u0441 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u043C \u043F\u0440\u0438\u043E\u0440\u0438\u0442\u0435\u0442\u043E\u043C \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_151=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u0434\u0438\u0441\u043A\u0443\u0441\u0441\u0438\u044F\u043C\u0438 \u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043C\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_152=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u0448\u043B\u044E\u0437\u0430\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u0438 \u0438\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_153=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u043C \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0435. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_154=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_155=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0443\u043B\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432.
ReportDesc_156=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0430\u0448\u0438\u0445 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u0445 \u0437\u0430\u0434\u0430\u0447 \u043F\u043E \u0432\u0441\u0435\u043C \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u043C \u0438 \u043F\u0440\u043E\u0447\u0438\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u043C, \u043A\u0440\u043E\u043C\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0445 \u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0445.
ReportDesc_157=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u0434\u0438\u0441\u043A\u0443\u0441\u0441\u0438\u044F\u0445 \u0441 \u043F\u0440\u0438\u043E\u0440\u0438\u0442\u0435\u0442\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0432\u044B\u0431\u043E\u0440\u043E\u043C, \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E.
ReportDesc_158=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u0442\u0435\u043A\u0443\u0449\u0435\u043C\u0443 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E.
ReportDesc_159=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u0432\u0430\u0448\u0438\u0445 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u0445 \u0437\u0430\u0434\u0430\u0447. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_160=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0445, \u0434\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0432\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0435\u0441\u044C \u0430\u0432\u0442\u043E\u0440\u043E\u043C/\u043E\u0442\u043C\u0435\u043D\u044F\u044E\u0449\u0438\u043C \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C.
ReportDesc_161=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0432\u0441\u0435\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u043E\u0442 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432.
ReportDesc_162=\u0412\u0441\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0434\u0435\u043A\u043B\u0430\u0440\u0430\u0446\u0438\u0439 \u0441\u043E \u0441\u0442\u0430\u0442\u0443\u0441\u0430\u043C\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F "\u041F\u0443\u0441\u0442\u043E", "\u041D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442" \u0438\u043B\u0438 "\u041D\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0445".
ReportDesc_163=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043E\u0442\u0447\u0435\u0442\u0430 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0430 \u0438\u0437 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0434\u0435\u0442\u0430\u043B\u044F\u0445 (\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u0438/\u0438\u043B\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F) \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u0438\u043B\u0438 \u0432\u0441\u0435\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432.
ReportDesc_165=\u0412\u0441\u0435 \u0434\u0435\u0442\u0430\u043B\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0430.
ReportDesc_166=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0440\u0430\u0431\u043E\u0447\u0435\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430.
ReportDesc_169=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439.
ReportDesc_172=\u0412\u0441\u0435 \u0434\u0435\u0442\u0430\u043B\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u0448\u0435 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F PPM \u043F\u043E \u0434\u0435\u0442\u0430\u043B\u044F\u043C \u0438\u043B\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0443.
ReportDesc_173=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0433\u0440\u0443\u043F\u043F \u0434\u0435\u0442\u0430\u043B\u0435\u0439.
ReportDesc_174=\u041D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0439.
ReportDesc_175=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0445 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
ReportDesc_176=\u0421\u0432\u043E\u0434\u043A\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0443\u043C\u044F \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432.
ReportDesc_177=\u041E\u0442\u0447\u0435\u0442 \u043E\u0431 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0432\u0448\u0435\u043C \u0441 \u0442\u0435\u0447\u0435\u043D\u0438\u0435\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0437\u0430\u043A\u0430\u0437\u043E\u0432 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0438 \u0437\u0430\u043A\u0430\u0437\u043E\u0432 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439.
ReportDesc_178=\u0421\u0432\u043E\u0434\u043A\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430\u043C\u0438 \u0434\u0432\u0443\u0445 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
ReportDesc_179=\u041E\u0442\u0447\u0435\u0442, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0449\u0438\u0439 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C, \u043A\u0442\u043E \u0438\u0437 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0432 \u0441\u0440\u043E\u043A.
ReportDesc_180=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0431\u044B\u0442\u0438\u044F\u043C\u0438: \u0441\u043E\u0431\u044B\u0442\u0438\u044F, \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0438 \u0441\u043E\u0431\u044B\u0442\u0438\u0439 \u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u0447\u0438\u043A\u0438 \u0441\u043E\u0431\u044B\u0442\u0438\u0439.
ReportDesc_201=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0438 \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u043E\u0432 \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412 \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u043D\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B.
ReportDesc_202=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u0430 \u043E \u0432\u0441\u0435\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u0445 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C \u0434\u043B\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u043B\u0438\u0446.
ReportDesc_203=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u0438 \u043F\u0443\u043B\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432 \u0437\u0430 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434.
ReportDesc_204=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0438 \u0431\u044E\u0434\u0436\u0435\u0442\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u044B/\u043E\u0442\u043C\u0435\u043D\u0435\u043D\u044B, \u043D\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u044E\u0442\u0441\u044F.
ReportDesc_205=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043E\u0442\u0447\u0435\u0442 \u043E \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u0438 \u0431\u044E\u0434\u0436\u0435\u0442\u043D\u043E\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u044B/\u043E\u0442\u043C\u0435\u043D\u0435\u043D\u044B, \u043D\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u044E\u0442\u0441\u044F.
