ReportDesc_100=\uB300\uC678 \uC18C\uC2F1 \uD504\uB85C\uC138\uC2A4 \uB3D9\uC548 \uC2B9\uC778\uB41C \uC81C\uC870\uC5C5\uC790 \uBAA9\uB85D\uC5D0\uC11C \uC218\uC815\uB41C \uC0AC\uD56D\uC744 \uD655\uC778\uD569\uB2C8\uB2E4.
ReportDesc_101=\uBAA8\uB4E0 Agile \uD074\uB798\uC2A4\uC5D0 \uB300\uD55C \uD604\uC7AC \uBC0F \uAE30\uBCF8 \uC18D\uC131 \uC124\uC815\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_102=\uC9C0\uC815\uB41C BOM\uACFC \uAC01 \uBC18\uC870\uB9BD\uD488\uC758 \uBE44\uC6A9\uC744 \uACC4\uC0B0\uD569\uB2C8\uB2E4.
ReportDesc_103=\uC7AC\uB8CC \uBE44\uC6A9 \uBC0F \uBE44\uC7AC\uB8CC \uBE44\uC6A9\uC744 \uD3EC\uD568\uD558\uC5EC \uCD1D \uBE44\uC6A9\uC774 \uACC4\uC0B0\uB41C BOM\uC744 \uC124\uC815\uD569\uB2C8\uB2E4.
ReportDesc_104=\uC7AC\uB8CC \uBE44\uC6A9 \uBC0F \uBE44\uC7AC\uB8CC \uBE44\uC6A9\uC744 \uD3EC\uD568\uD558\uC5EC \uCD1D \uBE44\uC6A9\uC774 \uACC4\uC0B0\uB41C BOM\uC744 \uC124\uC815\uD569\uB2C8\uB2E4.
ReportDesc_105=\uB450 \uAC1C \uC774\uC0C1\uC758 BOM \uC0AC\uC774\uC758 \uCC28\uC774\uB97C \uBCF4\uC5EC\uC90D\uB2C8\uB2E4.
ReportDesc_106=\uC9C0\uC815\uD55C \uC870\uB9BD\uD488\uC758 BOM\uC744 \uCD5C\uB300 \uC6D0\uD558\uB294 \uC218\uC900 \uC218\uB9CC\uD07C \uD45C\uC2DC\uD569\uB2C8\uB2E4.
ReportDesc_107=\uC9C0\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uCC98\uB9AC\uB41C \uBCC0\uACBD\uC744 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_108=\uC77C\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uD55C \uC9C0\uC815\uD55C \uC0C1\uD0DC\uC5D0\uC11C \uB2E4\uB978 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uB85C \uC774\uB3D9\uD558\uC9C0 \uC54A\uC740 \uBCC0\uACBD \uC218\uB97C \uACC4\uC0B0\uD569\uB2C8\uB2E4.
ReportDesc_109=\uC77C\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uD55C \uC9C0\uC815\uD55C \uC0C1\uD0DC\uC5D0\uC11C \uB2E4\uB978 \uC0C1\uD0DC\uB85C \uBCC0\uACBD\uC774 \uC774\uB3D9\uD558\uB294 \uB370 \uAC78\uB9B0 \uC2DC\uAC04\uC744 \uD655\uC778\uD569\uB2C8\uB2E4.
ReportDesc_110=\uC77C\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uB85C \uC774\uB3D9\uB41C \uBCC0\uACBD \uC218\uB97C \uACC4\uC0B0\uD569\uB2C8\uB2E4.
ReportDesc_111=\uBCC0\uACBD\uC5D0 \uB300\uD55C \uBAA8\uB4E0 \uC815\uBCF4\uB97C \uC778\uC1C4 \uAC00\uB2A5\uD558\uACE0 \uC77D\uAE30 \uC26C\uC6B4 \uD615\uC2DD\uC73C\uB85C \uC870\uB9BD\uD569\uB2C8\uB2E4.
ReportDesc_112=\uC9C0\uC815\uB41C \uC870\uB9BD\uD488\uC5D0 \uB300\uD55C BOM\uC744 \uAC01 \uD56D\uBAA9\uC5D0 \uB300\uD55C \uCD1D \uC218\uB7C9\uC744 \uACC4\uC0B0\uD558\uC5EC \uB2E8\uC77C \uC218\uC900\uC758 BOM\uC73C\uB85C \uD1B5\uD569\uD569\uB2C8\uB2E4.
ReportDesc_113=\uD504\uB85C\uC81D\uD2B8\uC5D0\uC11C \uCD1D \uBE44\uC6A9\uC5D0 \uAC00\uC7A5 \uB9CE\uC740 \uC601\uD5A5\uC744 \uBBF8\uCE58\uB294 \uC0C1\uD488 \uB610\uB294 \uD56D\uBAA9\uC744 \uC2DD\uBCC4\uD569\uB2C8\uB2E4.
ReportDesc_114=\uAE30\uC874 \uC7AC\uC0AC\uC6A9 \uAC00\uB2A5 \uAE30\uC900\uACFC \uC774\uB7EC\uD55C \uAE30\uC900\uC758 \uC0AC\uC6A9 \uC704\uCE58\uB97C \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_115=\uC9C0\uC815\uB41C \uC870\uB9BD\uD488\uC5D0 \uB300\uD574 \uD2B9\uC815 \uAE30\uAC04 \uB3D9\uC548 \uC720\uD6A8\uD55C BOM\uC744 \uD45C\uC2DC\uD569\uB2C8\uB2E4.
ReportDesc_116=\uD30C\uD2B8\uB108, \uACF5\uAE09\uC790 \uBC0F \uCC38\uC870 \uBE44\uC6A9 \uAC04\uC5D0 \uC720\uD6A8 \uB610\uB294 \uD3EC\uC7A5 \uC7AC\uB8CC/\uBE44\uC7AC\uB8CC\uC758 \uCD08\uACFC \uC218\uB7C9\uC744 \uCD08\uACFC \uC7AC\uB8CC \uBE44\uC6A9\uACFC \uBE44\uAD50\uD569\uB2C8\uB2E4. \uC774\uAC83\uC740 \uCD5C\uC18C \uAE30\uC900 \uBC0F \uB2E4\uC911 \uAE30\uC900\uC744 \uAE30\uBC18\uC73C\uB85C \uD569\uB2C8\uB2E4.
ReportDesc_117=\uC2DC\uAC04 \uACBD\uACFC\uC5D0 \uB530\uB978 \uD56D\uBAA9 \uC2E4\uD328 \uBAA8\uB4DC\uC758 \uCD94\uC138\uB97C \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_118=\uC9C0\uC815\uD55C \uB300\uC0C1\uC73C\uB85C \uC804\uC1A1\uB41C \uAC1D\uCCB4\uB97C \uB098\uC5F4\uD558\uACE0 \uC804\uC1A1\uD55C \uC2DC\uAE30\uB97C \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_119=\uC9C0\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uCC98\uB9AC\uB41C \uD56D\uBAA9\uC744 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_120=\uC9C8\uC758\uC640 \uC77C\uCE58\uD558\uB294 \uBAA8\uB4E0 \uD56D\uBAA9\uC758 \uBAA9\uB85D\uC744 \uD45C\uC2DC\uD558\uACE0 \uAC01 \uD56D\uBAA9\uC5D0 \uC0AC\uC6A9\uB418\uB294 \uC81C\uC870\uC5C5\uC790\uB97C \uD45C\uC2DC\uD569\uB2C8\uB2E4.
ReportDesc_121=\uC2E4\uD328\uD55C \uB85C\uADF8\uC778\uC744 \uCEA1\uCC98\uD569\uB2C8\uB2E4.
ReportDesc_122=BOM \uC804\uAC1C \uBCF4\uACE0\uC11C\uB97C \uC2E4\uD589\uD558\uACE0 BOM\uC758 \uAC01 \uD56D\uBAA9\uC5D0 \uC0AC\uC6A9\uB418\uB294 \uC81C\uC870\uC5C5\uC790\uB97C \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_123=\uD658\uACBD \uC124\uC815, \uBDF0\uC5B4 \uBC0F \uD30C\uC77C \uB178\uB4DC\uC758 \uD604\uC7AC \uC18D\uC131 \uBC0F \uC18D\uC131 \uC124\uC815\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4. \uB610\uD55C \uACC4\uC815 \uC815\uCC45 \uAC12\uC744 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_124=\uAC01 \uAD8C\uD55C \uB9C8\uC2A4\uD06C\uB97C \uC774\uB984 \uBC0F \uC124\uBA85\uBCC4\uB85C \uB098\uC5F4\uD569\uB2C8\uB2E4. \uAC01 \uAD8C\uD55C \uB9C8\uC2A4\uD06C\uC758 \uD65C\uC131 \uC5EC\uBD80, \uD574\uB2F9 \uAD8C\uD55C \uB9C8\uC2A4\uD06C\uAC00 \uC0AC\uC6A9\uB418\uB294 \uC5ED\uD560 \uBC0F \uAC1D\uCCB4 \uC720\uD615, \uC801\uC6A9 \uB300\uC0C1, \uAE30\uC900 \uAC12\uC744 \uB098\uD0C0\uB0C5\uB2C8\uB2E4.
ReportDesc_125=\uC9C0\uC815\uD55C \uAE30\uAC04 \uB3D9\uC548 \uCC98\uB9AC\uB41C \uD488\uC9C8 \uC0AC\uACE0(\uC81C\uD488 \uC11C\uBE44\uC2A4 \uC694\uCCAD \uBC0F \uD488\uC9C8 \uBCC0\uACBD \uC694\uCCAD)\uB97C \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_126=\uC77C\uC815 \uAE30\uAC04 \uB3D9\uC548 \uD55C \uC9C0\uC815\uD55C \uC0C1\uD0DC\uC5D0\uC11C \uB2E4\uB978 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uB85C \uC774\uB3D9\uD558\uC9C0 \uC54A\uC740 \uD488\uC9C8 \uC0AC\uACE0(\uC81C\uD488 \uC11C\uBE44\uC2A4 \uC694\uCCAD \uBC0F \uD488\uC9C8 \uBCC0\uACBD \uC694\uCCAD)\uC758 \uC218\uB97C \uACC4\uC0B0\uD569\uB2C8\uB2E4.
ReportDesc_127=\uC77C\uC815 \uC2DC\uAC04 \uB3D9\uC548 \uD488\uC9C8 \uC0AC\uACE0(\uC81C\uD488 \uC11C\uBE44\uC2A4 \uC694\uCCAD \uBC0F \uD488\uC9C8 \uBCC0\uACBD \uC694\uCCAD)\uAC00 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uC5D0\uC11C \uB2E4\uB978 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uB85C \uC774\uB3D9\uD558\uB294 \uB370 \uAC78\uB9B0 \uC2DC\uAC04\uC744 \uD655\uC778\uD569\uB2C8\uB2E4.
ReportDesc_128=\uB97C\uC77C\uC815 \uAE30\uAC04 \uB3D9\uC548 \uC9C0\uC815\uD55C \uC0C1\uD0DC\uB85C \uC774\uB3D9\uB41C \uD488\uC9C8 \uC0AC\uACE0(\uC81C\uD488 \uC11C\uBE44\uC2A4 \uC694\uCCAD \uBC0F \uD488\uC9C8 \uBCC0\uACBD \uC694\uCCAD)\uC744 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_129=\uB450 \uAC1C\uC758 \uB2E4\uC911 \uD504\uB85C\uC81D\uD2B8 \uAC04\uC5D0 \uACF5\uAE09\uC790 \uC751\uB2F5 \uAC00\uACA9\uACFC \uC870\uAC74 \uCC28\uC774\uB97C \uBE44\uAD50\uD569\uB2C8\uB2E4.
ReportDesc_130=\uAC01 \uC5ED\uD560\uC744 \uC774\uB984, \uC124\uBA85 \uBC0F \uC5ED\uD560\uC758 \uC0AC\uC6A9 \uC124\uC815 \uC5EC\uBD80\uBCC4\uB85C \uB098\uC5F4\uD558\uACE0 \uAC01 \uC5ED\uD560\uC5D0 \uD560\uB2F9\uB41C \uC0AC\uC6A9\uC790\uC640 \uAC01 \uC5ED\uD560\uC758 \uAD8C\uD55C \uB9C8\uC2A4\uD06C\uC5D0 \uB300\uD55C \uC774\uB984 \uBC0F \uC124\uBA85\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_131=\uAC01 \uC2A4\uB9C8\uD2B8 \uADDC\uCE59\uC758 \uD604\uC7AC \uC124\uC815\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_132=\uD504\uB85C\uC81D\uD2B8 \uD56D\uBAA9 \uB610\uB294 MPN\uC5D0 \uB300\uD574 \uC18C\uC2F1 \uC608\uC678 \uC0AC\uD56D, \uC989 \uB2E8\uC885(EOL), \uCDE8\uC18C \uBC0F \uBC18\uD658 \uBD88\uAC00(NCNR), \uD3D0\uAE30, \uC7A5\uAE30 \uB9AC\uB4DC \uD0C0\uC784, \uD560\uB2F9 \uB610\uB294 \uC54C\uB824\uC9C0\uC9C0 \uC54A\uC740 \uBD80\uD488 \uBC88\uD638\uB97C \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_133=\uBAA8\uB4E0 \uC11C\uBE0C\uD074\uB798\uC2A4\uC640 \uD574\uB2F9 \uC11C\uBE0C\uD074\uB798\uC2A4\uAC00 \uC0AC\uC6A9\uB418\uB294 \uC704\uCE58(\uC804\uCCB4 \uAC80\uC0C9, \uC7AC\uC0AC\uC6A9 \uAC00\uB2A5\uD55C \uAE30\uC900, \uC6CC\uD06C\uD50C\uB85C\uC6B0, \uAD8C\uD55C \uBC0F \uC5ED\uD560)\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_134=\uC5EC\uB7EC \uACF5\uAE09\uC790 \uAC04\uC5D0 \uAC00\uACA9 \uCC28\uC774\uB97C \uACC4\uC0B0\uD558\uACE0 \uACF5\uAE09\uC790 \uB610\uB294 \uB4F1\uAE09\uBCC4\uB85C \uD560\uC778\uC728\uC744 \uC801\uC6A9\uD569\uB2C8\uB2E4.
ReportDesc_135=\uC5EC\uB7EC \uD30C\uD2B8\uB108 \uACF5\uAE09\uC790, \uD30C\uD2B8\uB108 \uBC0F \uCC38\uC870 \uBE44\uC6A9 \uAC04\uC5D0 \uC7AC\uB8CC \uBC0F \uBE44\uC7AC\uB8CC \uB2E8\uC704 \uC6D0\uAC00\uB97C \uBE44\uAD50\uD569\uB2C8\uB2E4.
ReportDesc_136=\uBAA8\uB4E0 \uC0AC\uC6A9\uC790 \uADF8\uB8F9, \uC9C0\uC815\uB41C \uC0AC\uC6A9\uC790 \uBC0F \uAC01 \uC0AC\uC6A9\uC790\uC5D0 \uB300\uD55C \uAD00\uB828 \uC0AC\uC6A9\uC790 \uC18D\uC131\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4. \uB610\uD55C \uAC01 \uADF8\uB8F9\uC758 \uC5D0\uC2A4\uCEEC\uB808\uC774\uC158 \uCC45\uC784\uC790\uC640 \uC5D0\uC2A4\uCEEC\uB808\uC774\uC158 \uAE30\uC900\uC744 \uBCF4\uC5EC \uC8FC\uB294 \uD14C\uC774\uBE14\uC774 \uD3EC\uD568\uB429\uB2C8\uB2E4.
ReportDesc_137=\uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC561\uC138\uC2A4\uAC00 \uD5C8\uC6A9\uB41C \uAC1D\uCCB4 \uBC0F \uC5F0\uAD00 \uC5ED\uD560\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_138=\uC0AC\uC6A9\uC790\uAC00 \uD1B5\uC9C0\uB97C \uBC1B\uB3C4\uB85D \uAD6C\uB3C5\uD55C \uD074\uB798\uC2A4 \uC18D\uC131 \uBC0F/\uB610\uB294 \uC791\uC5C5\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_139=\uAC01 \uD65C\uC131 \uC0AC\uC6A9\uC790\uC5D0 \uB300\uD574 \uC77C\uC815 \uC2DC\uAC04 \uB3D9\uC548\uC758 \uB85C\uADF8\uC778 \uC218 \uBC0F \uCD1D \uC628\uB77C\uC778 \uB85C\uADF8\uC778 \uC2DC\uAC04(\uBD84)\uC744 \uBE44\uB86F\uD55C \uC0AC\uC6A9\uC728\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_140=\uBAA8\uB4E0 \uC0AC\uC6A9\uC790 \uBC0F \uC0AC\uC6A9\uC790 \uC18D\uC131(\uBE44\uBC00\uBC88\uD638 \uC81C\uC678)\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_141=\uAD6C\uC131 \uC694\uC18C \uB610\uB294 \uBC18\uC870\uB9BD\uD488\uC774 \uC0AC\uC6A9\uB41C \uC704\uCE58\uB97C \uD2B9\uC815 \uC218\uC900\uAE4C\uC9C0 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4.
ReportDesc_142=\uAE30\uC874\uC758 \uBAA8\uB4E0 \uC6CC\uD06C\uD50C\uB85C\uC6B0 \uBC0F \uAC01 \uC6CC\uD06C\uD50C\uB85C\uC6B0 \uC0C1\uD0DC \uBAA9\uB85D\uC758 \uC18D\uC131(\uC0C1\uD0DC \uC18D\uC131, \uAE30\uC900\uBCC4 \uC18D\uC131)\uC744 \uB098\uC5F4\uD569\uB2C8\uB2E4.
ReportDesc_143=\uC561\uC138\uC2A4 \uAD8C\uD55C\uC744 \uAC00\uC9C4 \uBAA8\uB4E0 \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC5D0 \uB300\uD55C \uC0C1\uD0DC \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_144=\uC561\uC138\uC2A4 \uAD8C\uD55C\uC744 \uAC00\uC9C4 \uBAA8\uB4E0 \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC5D0 \uB300\uD55C \uBE44\uC6A9 \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_145=\uD504\uB85C\uC81D\uD2B8 \uD3EC\uD2B8\uD3F4\uB9AC\uC624\uC5D0 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uC5F4\uB9B0 \uD1A0\uB860\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_146=\uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8 \uD3EC\uD2B8\uD3F4\uB9AC\uC624\uC5D0 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uAC8C\uC774\uD2B8 \uBC0F \uD574\uB2F9 \uACB0\uACFC\uBB3C\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_147=\uC678\uBD80 \uC885\uC18D \uAD00\uACC4\uAC00 \uC788\uB294 \uBAA8\uB4E0 \uD65C\uB3D9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uD3EC\uD2B8\uD3F4\uB9AC\uC624\uC5D0 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_148=\uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC758 \uBAA8\uB4E0 \uD65C\uB3D9\uC5D0 \uB300\uD55C \uC2A4\uCF00\uC904 \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uC120\uD0DD \uD56D\uBAA9\uC73C\uB85C \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_149=\uC120\uD0DD\uB41C \uC804\uCCB4 \uC0C1\uD0DC \uAE30\uC900(\uC8FC\uC758 \uC694\uB9DD, \uACC4\uD68D\uC5D0\uC11C \uBC97\uC5B4\uB0A8, \uACC4\uD68D\uB300\uB85C \uC9C4\uD589 \uC911)\uC744 \uBC14\uD0D5\uC73C\uB85C \uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8 \uB0B4 \uBAA8\uB4E0 \uD65C\uB3D9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uC120\uD0DD \uD56D\uBAA9\uC73C\uB85C \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_150=\uC6B0\uC120 \uC21C\uC704\uB97C \uC120\uD0DD \uAE30\uC900\uC73C\uB85C \uC0AC\uC6A9\uD558\uC5EC \uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8 \uB0B4 \uBAA8\uB4E0 \uC5F4\uB9B0 \uD1A0\uB860\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_151=\uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC758 \uD1A0\uB860 \uBC0F \uD0DC\uC2A4\uD06C\uC640 \uC5F0\uAD00\uB41C \uBAA8\uB4E0 \uC5F4\uB9B0 \uC791\uC5C5 \uD56D\uBAA9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_152=\uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC5D0 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uAC8C\uC774\uD2B8 \uBC0F \uD574\uB2F9 \uACB0\uACFC\uBB3C\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_153=\uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC5D0\uC11C \uC120\uD0DD\uB41C \uC0AC\uC6A9\uC790\uC758 \uC9C0\uC815\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_154=\uC120\uD0DD\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC758 \uBAA8\uB4E0 \uBB38\uC11C\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_155=\uC120\uD0DD\uB41C \uC790\uC6D0 \uD480\uC758 \uBAA8\uB4E0 \uC790\uC6D0\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_156=\uC644\uB8CC \uB610\uB294 \uCDE8\uC18C\uB41C \uD504\uB85C\uC81D\uD2B8\uB97C \uC81C\uC678\uD55C \uBAA8\uB4E0 \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC640 \uD504\uB85C\uC81D\uD2B8\uC758 \uBAA8\uB4E0 \uD0DC\uC2A4\uD06C \uC9C0\uC815\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_157=\uC120\uD0DD \uC6B0\uC120 \uC21C\uC704\uAC00 \uC788\uC73C\uBA70 \uC0AC\uC6A9\uC790\uAC00 \uC18C\uC720\uD55C \uBAA8\uB4E0 \uC5F4\uB9B0 \uD1A0\uB860\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_158=\uD604\uC7AC \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uD560\uB2F9\uB41C \uBAA8\uB4E0 \uC5F4\uB9B0 \uC791\uC5C5 \uD56D\uBAA9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_159=\uBAA8\uB4E0 \uD0DC\uC2A4\uD06C \uC9C0\uC815\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uB8E8\uD2B8 \uD504\uB85C\uC81D\uD2B8\uC640 \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_160=\uC0AC\uC6A9\uC790\uAC00 \uC0DD\uC131\uC790\uC774\uAC70\uB098 \uCCB4\uD06C\uC544\uC6C3 \uC0AC\uC6A9\uC790\uC778 \uBAA8\uB4E0 \uBB38\uC11C\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_161=\uC120\uD0DD\uB41C \uACF5\uAE09\uC790\uC758 \uBAA8\uB4E0 \uBD80\uD488\uC5D0 \uB300\uD55C \uC900\uC218 \uC0C1\uD0DC\uC785\uB2C8\uB2E4.
ReportDesc_162=\uC900\uC218 \uC0C1\uD0DC\uAC00 "\uBE44\uC5C8\uC74C", "\uBBF8\uC900\uC218" \uB610\uB294 "\uB204\uB77D\uB41C \uC815\uBCF4"\uB85C \uC124\uC815\uB41C \uBAA8\uB4E0 \uC131\uBD84\uC785\uB2C8\uB2E4 .
ReportDesc_163=\uC120\uD0DD\uB41C \uACF5\uAE09\uC790 \uB610\uB294 \uBAA8\uB4E0 \uACF5\uAE09\uC790\uC758 \uC120\uD0DD\uB41C \uBD80\uD488(\uD56D\uBAA9 \uBC0F/\uB610\uB294 \uC81C\uC870\uC5C5\uC790 \uBD80\uD488)\uC5D0\uC11C \uC120\uD0DD\uB41C \uC0AC\uC591 \uC911 \uB204\uB77D\uB41C \uBB3C\uC9C8\uC5D0 \uB300\uD55C \uACB0\uACFC\uB97C \uBCF4\uACE0\uD569\uB2C8\uB2E4.
ReportDesc_165=\uC120\uD0DD\uB41C \uBB3C\uC9C8\uC774 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uBD80\uD488\uC785\uB2C8\uB2E4.
ReportDesc_166=\uC120\uC5B8 \uC6CC\uD06C\uD50C\uB85C\uC6B0 \uBA54\uD2B8\uB9AD\uC785\uB2C8\uB2E4.
ReportDesc_169=\uC120\uD0DD\uB41C \uBD80\uD488\uC758 \uC0AC\uC591\uB2F9 \uC900\uC218 \uC801\uC0C1 \uC0C1\uD0DC\uC785\uB2C8\uB2E4.
ReportDesc_172=\uD3EC\uD568\uB418\uC5B4 \uC788\uB294 \uC120\uD0DD\uB41C \uBB3C\uC9C8\uC774 \uBD80\uD488 \uB610\uB294 \uC7AC\uB8CC\uC5D0 \uC758\uD574 \uC9C0\uC815\uB41C PPM \uAC12\uC744 \uCD08\uACFC\uD558\uB294 \uBAA8\uB4E0 \uBD80\uD488\uC785\uB2C8\uB2E4.
ReportDesc_173=\uC120\uD0DD\uB41C \uBD80\uD488 \uADF8\uB8F9\uC758 \uC0AC\uC591\uB2F9 \uC900\uC218 \uC801\uC0C1 \uC0C1\uD0DC\uC785\uB2C8\uB2E4.
ReportDesc_174=\uC9C0\uC815\uD55C \uC0AC\uC591\uC758 BOM \uC900\uC218 \uC0C1\uD0DC\uB97C \uCC3E\uC2B5\uB2C8\uB2E4.
ReportDesc_175=\uC2DC\uC2A4\uD15C\uC758 \uBAA8\uB4E0 \uCDE8\uC18C\uD55C \uD65C\uB3D9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_176=\uB450 BOM \uC0AC\uC774\uC758 \uCC28\uC774\uB97C \uBCF4\uC5EC\uC90D\uB2C8\uB2E4.
ReportDesc_177=\uBCC0\uACBD \uC8FC\uBB38 \uB610\uB294 \uC81C\uC870 \uC8FC\uBB38\uC744 \uD1B5\uD574 \uD56D\uBAA9 \uC18D\uC131 \uAC12\uC774 \uC2DC\uAC04\uC5D0 \uB530\uB77C \uC5B4\uB5BB\uAC8C \uBCC0\uACBD\uB418\uC5C8\uB294\uC9C0 \uBCF4\uC5EC\uC90D\uB2C8\uB2E4.
ReportDesc_178=\uB450 \uAC1C \uC774\uC0C1 \uD56D\uBAA9 \uC0AC\uC774\uC758 \uC18D\uC131 \uCC28\uC774\uB97C \uBCF4\uC5EC\uC90D\uB2C8\uB2E4.
ReportDesc_179=\uACE0\uAC1D\uC774 \uC2B9\uC778 \uC758\uBB34\uB97C \uAC8C\uC744\uB9AC \uD55C \uC0AC\uC6A9\uC790\uB97C \uC190\uC27D\uAC8C \uCD94\uC801\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
ReportDesc_180=\uC774\uBCA4\uD2B8 \uAD00\uB9AC: \uC774\uBCA4\uD2B8, \uC774\uBCA4\uD2B8 \uCC98\uB9AC\uC790 \uBC0F \uC774\uBCA4\uD2B8 \uAD6C\uB3C5\uC790
ReportDesc_201=\uD504\uB85C\uC81D\uD2B8\uC758 \uAE30\uC900 \uBE44\uAD50\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC/\uCDE8\uC18C\uB41C \uD504\uB85C\uC81D\uD2B8\uB294 \uB098\uC5F4\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
ReportDesc_202=\uAC1C\uC778\uC5D0 \uB300\uD55C \uC2E4\uC81C \uC2DC\uAC04\uC774 \uC785\uB825\uB41C \uBAA8\uB4E0 \uD504\uB85C\uC81D\uD2B8\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_203=\uC785\uB825\uD55C \uAE30\uAC04 \uB3D9\uC548\uC758 \uC790\uC6D0 \uD480 \uC18C\uBAA8\uB7C9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4.
ReportDesc_204=\uC2E4\uC81C \uBE44\uC6A9 \uBC0F \uC608\uC0B0 \uBE44\uC6A9\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC\uB418\uAC70\uB098 \uCDE8\uC18C\uB41C \uD504\uB85C\uADF8\uB7A8\uC774 \uBAA9\uB85D\uC5D0 \uC5C6\uC2B5\uB2C8\uB2E4.
ReportDesc_205=\uC2E4\uC81C \uC2DC\uAC04 \uBC0F \uC608\uC0B0\uCC45\uC815\uB41C \uC2DC\uAC04\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uC0DD\uC131\uD569\uB2C8\uB2E4. \uC644\uB8CC\uB418\uAC70\uB098 \uCDE8\uC18C\uB41C \uD504\uB85C\uADF8\uB7A8\uC774 \uBAA9\uB85D\uC5D0 \uC5C6\uC2B5\uB2C8\uB2E4.
