ReportDesc_100=\u78BA\u5B9A\u63A1\u8CFC\u8655\u7406\u4E2D\u6838\u51C6\u88FD\u9020\u5546\u6E05\u55AE\u7684\u4FEE\u6539\u5167\u5BB9\u3002
ReportDesc_101=\u5217\u51FA\u6240\u6709 Agile \u985E\u5225\u7684\u76EE\u524D\u5C6C\u6027\u8A2D\u5B9A\u8207\u9810\u8A2D\u5C6C\u6027\u8A2D\u5B9A\u3002
ReportDesc_102=\u8A08\u7B97\u6307\u5B9A\u7269\u6599\u8868\u8207\u6BCF\u500B\u5B50\u7D44\u88DD\u4EF6\u7684\u6210\u672C\u3002
ReportDesc_103=\u5EFA\u7ACB\u7269\u6599\u8868\u7E3D\u6210\u672C\uFF0C\u5305\u62EC\u539F\u7269\u6599\u8207\u975E\u539F\u7269\u6599\u6210\u672C\u3002
ReportDesc_104=\u5EFA\u7ACB\u7269\u6599\u8868\u7E3D\u6210\u672C\uFF0C\u5305\u62EC\u539F\u7269\u6599\u8207\u975E\u539F\u7269\u6599\u6210\u672C\u3002
ReportDesc_105=\u986F\u793A\u5169\u500B\u6216\u591A\u500B\u7528\u6599\u8868\u4E4B\u9593\u7684\u5DEE\u7570\u3002
ReportDesc_106=\u986F\u793A\u67D0\u500B\u6307\u5B9A\u7D44\u88DD\u4EF6\u7684\u7528\u6599\u8868\uFF0C\u4EE5\u5F97\u5230\u60A8\u60F3\u8981\u7684\u5C64\u6B21\u3002
ReportDesc_107=\u986F\u793A\u5728\u6307\u5B9A\u671F\u9593\u5167\u6240\u8655\u7406\u7684\u8B8A\u66F4\u3002
ReportDesc_108=\u8A08\u7B97\u67D0\u500B\u671F\u9593\u5167\u8655\u65BC\u6307\u5B9A\u72C0\u614B\u4F46\u6C92\u6709\u79FB\u5230\u53E6\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u7684\u8B8A\u66F4\u3002
ReportDesc_109=\u78BA\u5B9A\u67D0\u500B\u671F\u9593\u5167\u5C07\u8B8A\u66F4\u5F9E\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u79FB\u5230\u53E6\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u6642\u6240\u8017\u8CBB\u7684\u6642\u9593\u3002
ReportDesc_110=\u8A08\u7B97\u67D0\u500B\u671F\u9593\u5167\u79FB\u5230\u6307\u5B9A\u72C0\u614B\u7684\u8B8A\u66F4\u3002
ReportDesc_111=\u4EE5\u6613\u8B80\u4E26\u53EF\u5217\u5370\u7684\u683C\u5F0F\u5C0D\u8B8A\u66F4\u7684\u6240\u6709\u8CC7\u8A0A\u9032\u884C\u96C6\u4E2D\u986F\u793A\u3002
ReportDesc_112=\u5C07\u6307\u5B9A\u7D44\u88DD\u4EF6\u7684\u7528\u6599\u8868\u5408\u4F75\u6210\u4E00\u500B\u5C64\u6B21\u7684\u7528\u6599\u8868\uFF0C\u540C\u6642\u8A08\u7B97\u6BCF\u500B\u6599\u4EF6\u7684\u7E3D\u6578\u3002
ReportDesc_113=\u78BA\u5B9A\u67D0\u9805\u5C08\u6848\u4E2D\u5C0D\u7E3D\u6210\u672C\u7522\u751F\u91CD\u5927\u5F71\u97FF\u7684\u6599\u4EF6\u6216\u5546\u54C1\u3002
ReportDesc_114=\u5217\u51FA\u73FE\u6709\u7684\u53EF\u7528\u689D\u4EF6\u53CA\u5176\u9069\u7528\u8655\u3002
ReportDesc_115=\u986F\u793A\u67D0\u500B\u7279\u5B9A\u671F\u9593\u5167\u6307\u5B9A\u7D44\u88DD\u4EF6\u7684\u7528\u6599\u8868\u3002
ReportDesc_116=\u6BD4\u8F03\u5354\u529B\u5EE0\u5546\u3001\u4F9B\u61C9\u5546\u53CA\u53C3\u8003\u6210\u672C\u4E4B\u9593\u7684\u6709\u6548\u6210\u672C\u3001\u64F4\u5145\u6210\u672C\u3001\u539F\u7269\u6599\u53CA\u975E\u539F\u7269\u6599\u7684\u904E\u5269\u6578\u91CF\u8207\u8D85\u984D\u6210\u672C\u3002\u5B83\u662F\u6839\u64DA\u6700\u5C11\u63A1\u8CFC\u91CF\u8207\u6700\u5C11\u5305\u88DD\u91CF\u7684\u689D\u4EF6\u800C\u5B9A\u7684\u3002
ReportDesc_117=\u986F\u793A\u6599\u4EF6\u7684\u932F\u8AA4\u6A21\u5F0F\u8DA8\u5411\u3002
ReportDesc_118=\u5217\u51FA\u50B3\u9001\u5230\u6307\u5B9A\u76EE\u7684\u5730\u7684\u7269\u4EF6\uFF0C\u4E26\u986F\u793A\u50B3\u9001\u6642\u9593\u3002
ReportDesc_119=\u986F\u793A\u5728\u6307\u5B9A\u671F\u9593\u5167\u6240\u8655\u7406\u7684\u6599\u4EF6\u3002
ReportDesc_120=\u986F\u793A\u8207\u67E5\u8A62\u76F8\u7B26\u7684\u6240\u6709\u6599\u4EF6\u6E05\u55AE\u4EE5\u53CA\u6BCF\u500B\u6599\u4EF6\u7684\u88FD\u9020\u5546\u3002
ReportDesc_121=\u6293\u53D6\u932F\u8AA4\u7684\u767B\u5165\u3002
ReportDesc_122=\u57F7\u884C BOM \u5C55\u958B\u5831\u8868\uFF0C\u4E26\u986F\u793A\u7269\u6599\u8868\u4E2D\u4F7F\u7528\u6BCF\u500B\u6599\u4EF6\u7684\u88FD\u9020\u5546\u3002
ReportDesc_123=\u5217\u51FA\u300C\u504F\u597D\u8A2D\u5B9A\u300D\u7BC0\u9EDE\u3001\u300C\u700F\u89BD\u5668\u300D\u7BC0\u9EDE\u53CA\u300C\u6A94\u6848\u300D\u7BC0\u9EDE\u7684\u5C6C\u6027\u7684\u76EE\u524D\u8A2D\u5B9A\u3002\u540C\u6642\u986F\u793A\u5E33\u6236\u7B56\u7565\u7684\u503C\u3002
ReportDesc_124=\u6309\u540D\u7A31\u8207\u6458\u8981\u5217\u51FA\u6BCF\u500B\u6B0A\u9650\u906E\u7F69\u3002\u540C\u6642\u6A19\u8A3B\u5B83\u7684\u300C\u555F\u7528\u72C0\u614B\u300D\u3001\u300C\u76F8\u95DC\u89D2\u8272\u300D\u3001\u300C\u7269\u4EF6\u985E\u578B\u300D\u3001\u300C\u5957\u7528\u5230\u300D\u53CA\u300C\u689D\u4EF6\u300D\u503C\u3002
ReportDesc_125=\u986F\u793A\u5728\u6307\u5B9A\u671F\u9593\u5167\u6240\u8655\u7406\u7684\u8207\u54C1\u8CEA\u76F8\u95DC\u7684\u4E8B\u4EF6\uFF08\u7522\u54C1\u670D\u52D9\u8ACB\u6C42\u8207\u54C1\u8CEA\u8B8A\u66F4\u8ACB\u6C42\uFF09\u3002
ReportDesc_126=\u8A08\u7B97\u5728\u67D0\u500B\u671F\u9593\u5167\u8207\u54C1\u8CEA\u76F8\u95DC\u7684\u4E8B\u4EF6\uFF08\u7522\u54C1\u670D\u52D9\u8ACB\u6C42\u8207\u54C1\u8CEA\u8B8A\u66F4\u8ACB\u6C42\uFF09\uFF0C\u5B83\u5011\u8655\u65BC\u6307\u5B9A\u72C0\u614B\u4F46\u6C92\u6709\u79FB\u5230\u53E6\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u3002
ReportDesc_127=\u78BA\u5B9A\u67D0\u500B\u671F\u9593\u5167\u5C07\u8207\u54C1\u8CEA\u76F8\u95DC\u7684\u4E8B\u4EF6\uFF08\u7522\u54C1\u670D\u52D9\u8ACB\u6C42\u8207\u54C1\u8CEA\u8B8A\u66F4\u8ACB\u6C42\uFF09\u5F9E\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u79FB\u5230\u53E6\u4E00\u7A2E\u6307\u5B9A\u72C0\u614B\u6642\u6240\u8017\u8CBB\u7684\u6642\u9593\u3002
ReportDesc_128=\u8A08\u7B97\u67D0\u500B\u671F\u9593\u5167\u79FB\u5230\u6307\u5B9A\u72C0\u614B\u7684\u4E8B\u4EF6\uFF08\u7522\u54C1\u670D\u52D9\u8ACB\u6C42\u8207\u54C1\u8CEA\u8B8A\u66F4\u8ACB\u6C42\uFF09\u3002
ReportDesc_129=\u6BD4\u8F03\u5C08\u6848\u4F9B\u61C9\u5546\u4E4B\u9593\u7684\u591A\u500B\u56DE\u61C9\u50F9\u683C\u8207\u689D\u4EF6\u7684\u5DEE\u5225\u3002
ReportDesc_130=\u6309\u540D\u7A31\u8207\u6458\u8981\u5217\u51FA\u6BCF\u500B\u89D2\u8272\uFF0C\u4EE5\u53CA\u8A72\u89D2\u8272\u7684\u555F\u7528\u72C0\u614B\uFF1B\u5217\u51FA\u6307\u5B9A\u7D66\u6BCF\u500B\u89D2\u8272\u7684\u4F7F\u7528\u8005\uFF0C\u4EE5\u53CA\u6BCF\u500B\u89D2\u8272\u4E2D\u6B0A\u9650\u906E\u7F69\u7684\u540D\u7A31\u8207\u6458\u8981\u3002
ReportDesc_131=\u5217\u51FA\u6BCF\u9805\u300C\u667A\u6167\u578B\u898F\u5247\u300D\u7684\u76EE\u524D\u8A2D\u5B9A\u3002
ReportDesc_132=\u986F\u793A\u5C08\u6848\u6599\u4EF6\u6216 MPNs \u5728\u63A1\u8CFC\u6642\u7684\u7570\u5E38\u60C5\u6CC1\uFF1A\u8D85\u904E\u4F7F\u7528\u671F\u9650\uFF08EOL\uFF09\u3001\u4E0D\u53EF\u9000\u63DB\uFF08NCNR\uFF09\u3001\u5831\u5EE2\u3001\u8F03\u9577\u7684\u524D\u7F6E\u6642\u9593\u3001\u5206\u914D\u6216\u672A\u77E5\u7684\u96F6\u4EF6\u7DE8\u865F\u3002
ReportDesc_133=\u5217\u51FA\u6240\u6709\u5B50\u985E\u5225\u53CA\u5176\u9069\u7528\u8655\uFF1A\u5168\u57DF\u641C\u5C0B\u3001\u53EF\u91CD\u8907\u4F7F\u7528\u7684\u689D\u4EF6\u3001\u5DE5\u4F5C\u6D41\u7A0B\u3001\u6B0A\u9650\u53CA\u89D2\u8272\u3002
ReportDesc_134=\u8A55\u4F30\u591A\u500B\u4F9B\u61C9\u5546\u4EE5\u53CA\u4F9B\u61C9\u7B49\u7D1A\u6298\u6263\u4E4B\u9593\u7684\u50F9\u683C\u5DEE\u7570\u3002
ReportDesc_135=\u6BD4\u8F03\u591A\u540D\u5354\u529B\u5EE0\u5546\u3001\u4F9B\u61C9\u5546\u53CA\u53C3\u8003\u6210\u672C\u4E4B\u9593\u7684\u539F\u7269\u6599\u8207\u975E\u539F\u7269\u6599\u7684\u55AE\u4F4D\u6210\u672C\u3002
ReportDesc_136=\u5217\u51FA\u6BCF\u4F4D\u4F7F\u7528\u8005\u7684\u6240\u6709\u4F7F\u7528\u8005\u7FA4\u7D44\u3001\u6307\u5B9A\u4F7F\u7528\u8005\u53CA\u76F8\u95DC\u7684\u4F7F\u7528\u8005\u5C6C\u6027\u3002\u540C\u6642\u5305\u62EC\u4E00\u4EFD\u986F\u793A\u6BCF\u7FA4\u7D44\u7684\u63D0\u5347\u4EBA\u54E1\u8207\u63D0\u5347\u689D\u4EF6\u7684\u8868\u683C\u3002
ReportDesc_137=\u5217\u51FA\u5141\u8A31\u4F7F\u7528\u8005\u5B58\u53D6\u7684\u7269\u4EF6\u8207\u76F8\u95DC\u89D2\u8272\u3002
ReportDesc_138=\u5217\u51FA\u4F7F\u7528\u8005\u8A02\u95B1\u7684\u985E\u5225\u5C6C\u6027\u8207/\u6216\u52D5\u4F5C\uFF0C\u4EE5\u63A5\u6536\u76F8\u95DC\u7684\u901A\u77E5\u3002
ReportDesc_139=\u5217\u51FA\u6BCF\u4F4D\u73FE\u6709\u4F7F\u7528\u8005\u57F7\u884C\u4F5C\u696D\u7684\u671F\u9593\uFF0C\u5305\u62EC\u767B\u5165\u6B21\u6578\u8207\u7E3D\u7684\u7DDA\u4E0A\u767B\u5165\u6642\u9593\uFF08\u55AE\u4F4D\uFF1A\u5206\uFF09\u3002
ReportDesc_140=\u5217\u51FA\u6240\u6709\u4F7F\u7528\u8005\u53CA\u5176\u5C6C\u6027\uFF0C\u5BC6\u78BC\u9664\u5916\u3002
ReportDesc_141=\u986F\u793A\u5143\u4EF6\u6216\u5B50\u7D44\u88DD\u4EF6\u7684\u9069\u7528\u8655\uFF0C\u4EE5\u5F97\u5230\u60A8\u60F3\u8981\u7684\u5C64\u6B21\u3002
ReportDesc_142=\u5217\u51FA\u6BCF\u500B\u5DE5\u4F5C\u6D41\u7A0B\u72C0\u614B\u6E05\u55AE\u4E2D\u73FE\u6709\u7684\u5DE5\u4F5C\u6D41\u7A0B\u8207\u5C6C\u6027\uFF08\u72C0\u614B\u5C6C\u6027\uFF0C\u7279\u5B9A\u689D\u4EF6\u5C6C\u6027\uFF09\u3002
ReportDesc_143=\u9019\u6703\u7522\u751F\u60A8\u5177\u6709\u5B58\u53D6\u6B0A\u4E4B\u6240\u6709\u6839\u5C08\u6848\u7684\u72C0\u614B\u5831\u8868\u3002
ReportDesc_144=\u9019\u6703\u7522\u751F\u60A8\u5177\u6709\u5B58\u53D6\u6B0A\u4E4B\u6240\u6709\u6839\u5C08\u6848\u7684\u6210\u672C\u5831\u8868\u3002
ReportDesc_145=\u9019\u6703\u7522\u751F\u60A8\u5C08\u6848\u7D44\u5408\u4E2D\u6240\u6709\u5DF2\u958B\u555F\u8A0E\u8AD6\u7684\u5831\u8868\u3002
ReportDesc_146=\u7522\u751F\u6839\u5C08\u6848\u7D44\u5408\u4E2D\u6240\u6709\u300C\u671F\u9650\u300D\u53CA\u5176\u4EA4\u4ED8\u9805\u76EE\u7684\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_147=\u7522\u751F\u6240\u6709\u5305\u542B\u5916\u90E8\u5F9E\u5C6C\u95DC\u4FC2\u4E4B\u4F5C\u696D\u7684\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5728\u7D44\u5408\u4E2D\u5217\u51FA\u3002
ReportDesc_148=\u9019\u6703\u7522\u751F\u6240\u9078\u6839\u5C08\u6848\u4E2D\u6240\u6709\u4F5C\u696D\u7684\u6392\u7A0B\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u4F9B\u9078\u64C7\u3002
ReportDesc_149=\u7522\u751F\u6839\u64DA\u6240\u9078\u6839\u5C08\u6848\u5167\u9078\u53D6\u7684\u300C\u6574\u9AD4\u904B\u4F5C\u72C0\u6CC1\u300D\u689D\u4EF6\uFF08\u9700\u8981\u6CE8\u610F\u3001\u672A\u6309\u7167\u9032\u5EA6\u3001\u6309\u7167\u9032\u5EA6\uFF09\u7684\u6240\u6709\u4F5C\u696D\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u4F9B\u9078\u64C7\u3002
ReportDesc_150=\u9019\u6703\u7522\u751F\u6240\u9078\u6839\u5C08\u6848\u5167\uFF0C\u6240\u6709\u6309\u512A\u5148\u9806\u5E8F\u9078\u64C7\u7684\u5DF2\u958B\u555F\u8A0E\u8AD6\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_151=\u7522\u751F\u8207\u6240\u9078\u6839\u5C08\u6848\u8A0E\u8AD6\u53CA\u52D5\u4F5C\u76F8\u95DC\u806F\u7684\u6240\u6709\u5DF2\u958B\u555F\u4F5C\u696D\u9805\u76EE\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_152=\u7522\u751F\u6240\u9078\u300C\u6839\u5C08\u6848\u300D\u4E2D\u6240\u6709\u300C\u671F\u9650\u300D\u53CA\u5176\u4EA4\u4ED8\u9805\u76EE\u7684\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_153=\u7522\u751F\u6839\u5C08\u6848\u5167\u6240\u9078\u4F7F\u7528\u8005\u7684\u6307\u5B9A\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_154=\u7522\u751F\u6240\u9078\u300C\u6839\u5C08\u6848\u300D\u7684\u6240\u6709\u6587\u4EF6\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_155=\u7522\u751F\u4E00\u500B\u95DC\u65BC\u6307\u5B9A\u8CC7\u6E90\u5EAB\u7684\u6240\u6709\u8CC7\u6E90\u5831\u8868\u3002
ReportDesc_156=\u9019\u6703\u7522\u751F\u6240\u6709\u6839\u5C08\u6848\u8207\u5C08\u6848\u4E2D\u60A8\u7684\u6240\u6709\u4F5C\u696D\u6307\u5B9A\u5831\u8868\uFF0C\u300C\u5B8C\u6210\u300D\u6216\u300C\u5DF2\u53D6\u6D88\u300D\u7684\u5C08\u6848\u9664\u5916\u3002
ReportDesc_157=\u7522\u751F\u4E00\u500B\u95DC\u65BC\u60A8\u7684\u6240\u6709\u8A0E\u8AD6\u7684\u5831\u8868\uFF0C\u4E14\u9019\u4E9B\u8A0E\u8AD6\u5747\u5448\u958B\u555F\u72C0\u614B\uFF0C\u4E26\u5177\u6709\u64C1\u6709\u6B0A\u3002
ReportDesc_158=\u7522\u751F\u5206\u914D\u7D66\u76EE\u524D\u4F7F\u7528\u8005\u7684\u6240\u6709\u958B\u555F\u7684\u52D5\u4F5C\u9805\u76EE\u5831\u8868\u3002
ReportDesc_159=\u7522\u751F\u60A8\u6240\u6709\u4F5C\u696D\u6307\u5B9A\u7684\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u5DF2\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u6839\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_160=\u7522\u751F\u4E00\u500B\u95DC\u65BC\u60A8\u4F5C\u70BA\u300C\u5EFA\u7ACB\u8005\u300D\u6216\u300C\u53D6\u51FA\u300D\u4F7F\u7528\u8005\u6642\u7684\u6240\u6709\u6587\u4EF6\u7684\u5831\u8868\u3002
ReportDesc_161=\u6240\u9078\u4F9B\u61C9\u5546\u7684\u5168\u90E8\u96F6\u4EF6\u7684\u7B26\u5408\u898F\u5B9A\u72C0\u614B\u3002
ReportDesc_162=\u7B26\u5408\u898F\u5B9A\u72C0\u614B\u8A2D\u70BA\u300C\u7A7A\u767D\u300D\u3001\u300C\u4E0D\u7B26\u5408\u300D\u6216\u300C\u907A\u6F0F\u8CC7\u8A0A\u300D\u7684\u6240\u6709\u7D44\u5408\u3002
ReportDesc_163=\u6839\u64DA\u5168\u90E8\u4F9B\u61C9\u5546\u6216\u6240\u9078\u4F9B\u61C9\u5546\u4E2D\u6240\u9078\u96F6\u4EF6\uFF08\u300C\u6599\u4EF6\u300D\u8207/\u6216\u300C\u88FD\u9020\u5546\u96F6\u4EF6\u300D\uFF09\u4E2D\u7684\u898F\u683C\u7F3A\u5C11\u7269\u8CEA\u8CC7\u8A0A\u800C\u7522\u751F\u7684\u5831\u8868\u3002
ReportDesc_165=\u5305\u542B\u5DF2\u9078\u7269\u8CEA\u7684\u6240\u6709\u96F6\u4EF6\u3002
ReportDesc_166=\u300C\u5BA3\u544A\u300D\u5DE5\u4F5C\u6D41\u7A0B\u5EA6\u91CF\u6A19\u6E96\u3002
ReportDesc_169=\u6240\u9078\u96F6\u4EF6\u898F\u683C\u7684\u7B26\u5408\u898F\u5B9A\u7D2F\u8A08\u72C0\u614B\u3002
ReportDesc_172=\u6240\u6709\u5305\u542B\u6240\u9078\u7269\u8CEA\u7684\u96F6\u4EF6\u4E14\u8A72\u96F6\u4EF6\u4E2D\u6240\u9078\u7269\u8CEA\u542B\u91CF\u5927\u65BC\u96F6\u4EF6\u6216\u539F\u7269\u6599\u6307\u5B9A\u7684 PPM \u503C\u3002
ReportDesc_173=\u6240\u9078\u96F6\u4EF6\u7FA4\u7D44\u898F\u683C\u7684\u7B26\u5408\u898F\u5B9A\u7D2F\u8A08\u72C0\u614B\u3002
ReportDesc_174=\u5C0B\u627E\u6307\u5B9A\u898F\u683C\u7684 BOM \u7B26\u5408\u898F\u5B9A\u72C0\u614B\u3002
ReportDesc_175=\u7522\u751F\u7CFB\u7D71\u4E2D\u6240\u6709\u5DF2\u53D6\u6D88\u4F5C\u696D\u7684\u5831\u8868\u3002
ReportDesc_176=\u986F\u793A\u5169\u500B\u7528\u6599\u8868\u4E4B\u9593\u7684\u5DEE\u7570\u3002
ReportDesc_177=\u986F\u793A\u300C\u6599\u4EF6\u5C6C\u6027\u503C\u300D\u5982\u4F55\u900F\u904E\u300C\u8B8A\u66F4\u55AE\u300D\u6216\u300C\u88FD\u9020\u55AE\u300D\u96A8\u6642\u9593\u767C\u751F\u8B8A\u66F4\u3002
ReportDesc_178=\u986F\u793A\u5169\u500B\u6216\u591A\u500B\u6599\u4EF6\u4E4B\u9593\u7684\u5C6C\u6027\u5DEE\u7570
ReportDesc_179=\u53EF\u8B93\u5BA2\u6236\u8F15\u9B06\u5730\u8FFD\u8E64\u5C1A\u672A\u9032\u884C\u7C3D\u7F72\u7684\u4F7F\u7528\u8005\u3002
ReportDesc_180=\u4E8B\u4EF6\u7BA1\u7406\uFF1A\u4E8B\u4EF6\u3001\u4E8B\u4EF6\u8655\u7406\u7A0B\u5F0F\uFF0C\u4EE5\u53CA\u4E8B\u4EF6\u8A02\u95B1\u8005\u3002
ReportDesc_201=\u7522\u751F\u5C08\u6848\u7684\u57FA\u7DDA\u6BD4\u8F03\u5831\u8868\u3002\u8655\u65BC\u300C\u5B8C\u6210/\u53D6\u6D88\u300D\u72C0\u614B\u7684\u300C\u5C08\u6848\u300D\u5C07\u4E0D\u6703\u5217\u51FA\u3002
ReportDesc_202=\u7522\u751F\u5DF2\u500B\u5225\u8F38\u5165\u300C\u5BE6\u969B\u6642\u9593\u300D\u7684\u6240\u6709\u5C08\u6848\u5831\u8868\u3002
ReportDesc_203=\u7522\u751F\u5728\u6307\u5B9A\u671F\u9593\u5167\u8CC7\u6E90\u5EAB\u7684\u6D88\u8017\u5831\u8868\u3002
ReportDesc_204=\u7522\u751F\u5BE6\u969B\u8207\u9810\u7B97\u6210\u672C\u5831\u8868\u3002\u672A\u5217\u51FA\u300C\u5B8C\u6210\u300D\u6216\u300C\u53D6\u6D88\u300D\u7684\u65B9\u6848\u3002
ReportDesc_205=\u7522\u751F\u5BE6\u969B\u8207\u9810\u7B97\u6642\u9593\u5831\u8868\u3002\u672A\u5217\u51FA\u300C\u5B8C\u6210\u300D\u6216\u300C\u53D6\u6D88\u300D\u7684\u65B9\u6848\u3002
