ReportDesc_100=\u30BD\u30FC\u30B7\u30F3\u30B0\u30FB\u30D7\u30ED\u30BB\u30B9\u4E2D\u306B\u627F\u8A8D\u6E08\u88FD\u9020\u5143\u30EA\u30B9\u30C8\u306B\u52A0\u3048\u3089\u308C\u305F\u5909\u66F4\u3092\u5224\u65AD\u3057\u307E\u3059\u3002
ReportDesc_101=\u3059\u3079\u3066\u306EAgile\u30AF\u30E9\u30B9\u306B\u5BFE\u3059\u308B\u73FE\u5728\u306E\u5C5E\u6027\u8A2D\u5B9A\u3068\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u5C5E\u6027\u8A2D\u5B9A\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_102=\u7279\u5B9A\u306E\u90E8\u54C1\u69CB\u6210\u8868\u304A\u3088\u3073\u5404\u30B5\u30D6\u30A2\u30BB\u30F3\u30D6\u30EA\u306E\u30B3\u30B9\u30C8\u3092\u7B97\u51FA\u3057\u307E\u3059\u3002
ReportDesc_103=\u30DE\u30C6\u30EA\u30A2\u30EB\u30FB\u30B3\u30B9\u30C8\u3068\u305D\u306E\u4ED6\u8CBB\u7528\u3092\u542B\u3080\u3001\u30B3\u30B9\u30C8\u4ED8\u304D\u90E8\u54C1\u69CB\u6210\u8868\u306E\u5408\u8A08\u3092\u7B97\u51FA\u3057\u307E\u3059\u3002
ReportDesc_104=\u30DE\u30C6\u30EA\u30A2\u30EB\u30FB\u30B3\u30B9\u30C8\u3068\u305D\u306E\u4ED6\u8CBB\u7528\u3092\u542B\u3080\u3001\u30B3\u30B9\u30C8\u4ED8\u304D\u90E8\u54C1\u69CB\u6210\u8868\u306E\u5408\u8A08\u3092\u7B97\u51FA\u3057\u307E\u3059\u3002
ReportDesc_105=\u8907\u6570\u306E\u90E8\u54C1\u69CB\u6210\u8868\u306E\u9593\u306E\u9055\u3044\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_106=\u7279\u5B9A\u306E\u30A2\u30BB\u30F3\u30D6\u30EA\u306E\u90E8\u54C1\u69CB\u6210\u8868\u3092\u76EE\u7684\u306E\u30EC\u30D9\u30EB\u6570\u307E\u3067\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_107=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u51E6\u7406\u3055\u308C\u305F\u5909\u66F4\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_108=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u4ED6\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3078\u306E\u79FB\u884C\u304C\u884C\u308F\u308C\u306A\u304B\u3063\u305F\u3001\u7279\u5B9A\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u5909\u66F4\u6570\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_109=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u5909\u66F4\u304C\u3042\u308B\u30B9\u30C6\u30FC\u30BF\u30B9\u304B\u3089\u5225\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3078\u3068\u79FB\u884C\u3059\u308B\u969B\u306B\u8981\u3057\u305F\u6642\u9593\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_110=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u7279\u5B9A\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u306B\u79FB\u52D5\u3057\u305F\u5909\u66F4\u3092\u8A18\u9332\u3057\u307E\u3059\u3002
ReportDesc_111=\u5909\u66F4\u306B\u95A2\u3059\u308B\u3059\u3079\u3066\u306E\u60C5\u5831\u3092\u8AAD\u307F\u3084\u3059\u304F\u5370\u5237\u53EF\u80FD\u306A\u5F62\u5F0F\u3067\u53CE\u96C6\u3057\u307E\u3059\u3002
ReportDesc_112=\u5404\u30A2\u30A4\u30C6\u30E0\u306E\u5408\u8A08\u6570\u91CF\u3092\u7B97\u51FA\u3057\u3066\u3001\u7279\u5B9A\u306E\u30A2\u30BB\u30F3\u30D6\u30EA\u306E\u90E8\u54C1\u69CB\u6210\u8868\u3092\u5358\u4E00\u30EC\u30D9\u30EB\u306B\u7D71\u5408\u3057\u307E\u3059\u3002
ReportDesc_113=\u5408\u8A08\u30B3\u30B9\u30C8\u306B\u5927\u304D\u306A\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5185\u306E\u30A2\u30A4\u30C6\u30E0\u307E\u305F\u306F\u90E8\u54C1\u5206\u985E\u3092\u8B58\u5225\u3057\u307E\u3059\u3002
ReportDesc_114=\u65E2\u5B58\u306E\u518D\u5229\u7528\u306E\u6761\u4EF6\u3068\u3001\u305D\u306E\u4F7F\u7528\u7B87\u6240\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
ReportDesc_115=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u6709\u52B9\u3067\u3042\u308B\u7279\u5B9A\u306E\u30A2\u30BB\u30F3\u30D6\u30EA\u306E\u90E8\u54C1\u69CB\u6210\u8868\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_116=\u30D1\u30FC\u30C8\u30CA\u3001\u30B5\u30D7\u30E9\u30A4\u30E4\u3001\u304A\u3088\u3073\u53C2\u7167\u30B3\u30B9\u30C8\u9593\u306E\u6709\u52B9\u307E\u305F\u306F\u62E1\u5F35\u3055\u308C\u305F\u4F59\u5270\u30DE\u30C6\u30EA\u30A2\u30EB\u6570\u91CF\u3001\u305D\u306E\u4ED6\u306E\u4F59\u5270\u6570\u91CF\u3001\u304A\u3088\u3073\u4F59\u5270\u30DE\u30C6\u30EA\u30A2\u30EB\u30FB\u30B3\u30B9\u30C8\u3092\u6BD4\u8F03\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u6700\u5C0F\u767A\u6CE8\u6570\u91CF\u3068\u767A\u6CE8\u30ED\u30C3\u30C8\u30FB\u30B5\u30A4\u30BA\u3092\u57FA\u672C\u3068\u3057\u3066\u3044\u307E\u3059\u3002
ReportDesc_117=\u7279\u5B9A\u671F\u9593\u5185\u306E\u30A2\u30A4\u30C6\u30E0\u306E\u4E0D\u826F\u30E2\u30FC\u30C9\u306E\u30C8\u30EC\u30F3\u30C9\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_118=\u7279\u5B9A\u306E\u9001\u4FE1\u5148\u306B\u9001\u4FE1\u3055\u308C\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30EA\u30B9\u30C8\u3067\u8868\u793A\u3057\u3066\u3001\u9001\u4FE1\u3055\u308C\u305F\u6642\u9593\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_119=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u51E6\u7406\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_120=\u691C\u7D22\u6761\u4EF6\u3068\u4E00\u81F4\u3059\u308B\u3059\u3079\u3066\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u8868\u793A\u3057\u3001\u5404\u30A2\u30A4\u30C6\u30E0\u306E\u88FD\u9020\u5143\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_121=\u5931\u6557\u3057\u305F\u30ED\u30B0\u30A4\u30F3\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_122=BOM\u90E8\u54C1\u5C55\u958B\u30EC\u30DD\u30FC\u30C8\u3092\u5B9F\u884C\u3057\u3066\u3001\u90E8\u54C1\u69CB\u6210\u8868\u306E\u5404\u30A2\u30A4\u30C6\u30E0\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u88FD\u9020\u5143\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_123=\u300C\u30D7\u30EA\u30D5\u30A1\u30EC\u30F3\u30B9\u300D\u3068\u300CViewer\u3068\u30D5\u30A1\u30A4\u30EB\u300D\u30CE\u30FC\u30C9\u306E\u73FE\u5728\u306E\u5C5E\u6027\u3068\u30D7\u30ED\u30D1\u30C6\u30A3\u8A2D\u5B9A\u3084\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u898F\u7D04\u5024\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_124=\u5404\u6A29\u9650\u30DE\u30B9\u30AF\u3092\u540D\u524D\u3068\u8AAC\u660E\u5225\u306B\u8868\u793A\u3057\u307E\u3059\u3002 \u307E\u305F\u3001\u6A29\u9650\u30DE\u30B9\u30AF\u304C\u6709\u52B9\u3067\u3042\u308B\u304B\u3069\u3046\u304B\u3001\u305D\u306E\u4F7F\u7528\u5834\u6240\u3067\u3042\u308B\u5F79\u5272\u3001\u307E\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u30FB\u30BF\u30A4\u30D7\u3001\u9069\u7528\u5148\u3001\u304A\u3088\u3073\u6761\u4EF6\u306E\u5024\u3082\u793A\u3055\u308C\u307E\u3059\u3002
ReportDesc_125=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u51E6\u7406\u3055\u308C\u305F\u54C1\u8CEA\u554F\u984C(\u88FD\u54C1\u30B5\u30FC\u30D3\u30B9\u4F9D\u983C\u304A\u3088\u3073\u54C1\u8CEA\u5909\u66F4\u8981\u6C42)\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_126=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u79FB\u884C\u304C\u884C\u308F\u308C\u306A\u304B\u3063\u305F\u3001\u7279\u5B9A\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u54C1\u8CEA\u554F\u984C(\u88FD\u54C1\u30B5\u30FC\u30D3\u30B9\u4F9D\u983C\u304A\u3088\u3073\u54C1\u8CEA\u5909\u66F4\u8981\u6C42)\u306E\u6570\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_127=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u54C1\u8CEA\u554F\u984C(\u88FD\u54C1\u30B5\u30FC\u30D3\u30B9\u4F9D\u983C\u304A\u3088\u3073\u54C1\u8CEA\u5909\u66F4\u8981\u6C42)\u304C\u3001\u3042\u308B\u30B9\u30C6\u30FC\u30BF\u30B9\u304B\u3089\u5225\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3078\u3068\u79FB\u884C\u3059\u308B\u969B\u306B\u8981\u3057\u305F\u6642\u9593\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_128=\u4E00\u5B9A\u671F\u9593\u4E2D\u306B\u7279\u5B9A\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u306B\u79FB\u52D5\u3057\u305F\u54C1\u8CEA\u554F\u984C(\u88FD\u54C1\u30B5\u30FC\u30D3\u30B9\u4F9D\u983C\u304A\u3088\u3073\u54C1\u8CEA\u5909\u66F4\u8981\u6C42)\u306E\u6570\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_129=2\u3064\u306E\u8907\u6570\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u9593\u306E\u30B5\u30D7\u30E9\u30A4\u30E4\u306E\u56DE\u7B54\u4FA1\u683C\u3068\u6761\u4EF6\u306E\u9055\u3044\u3092\u6BD4\u8F03\u3057\u307E\u3059\u3002
ReportDesc_130=\u5404\u5F79\u5272\u3092\u540D\u524D\u3001\u8AAC\u660E\u3001\u5F79\u5272\u304C\u6709\u52B9/\u7121\u52B9\u3067\u3042\u308B\u304B\u306B\u3088\u308A\u533A\u5225\u3057\u3066\u8868\u793A\u3057\u307E\u3059\u3002\u307E\u305F\u3001\u5404\u5F79\u5272\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u308B\u30E6\u30FC\u30B6\u30FC\u3084\u5404\u5F79\u5272\u306E\u6A29\u9650\u30DE\u30B9\u30AF\u306E\u540D\u524D\u3084\u8AAC\u660E\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_131=\u5404\u30B9\u30DE\u30FC\u30C8\u30EB\u30FC\u30EB\u306E\u73FE\u5728\u306E\u8A2D\u5B9A\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_132=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30A2\u30A4\u30C6\u30E0\u3082\u3057\u304F\u306F\u88FD\u9020\u5143\u90E8\u54C1\u756A\u53F7\u306E\u6B21\u306E\u30BD\u30FC\u30B7\u30F3\u30B0\u4F8B\u5916\u3092\u8868\u793A\u3057\u307E\u3059: \u88FD\u9020\u4E2D\u6B62\u65E5(EOL)\u3001\u8FD4\u54C1\u30FB\u30AD\u30E3\u30F3\u30BB\u30EB\u4E0D\u53EF(NCNR)\u3001\u7834\u68C4\u3001\u9577\u3044\u30EA\u30FC\u30C9\u30BF\u30A4\u30E0\u3001\u5272\u5F53\u3066\u3001\u307E\u305F\u306F\u4E0D\u660E\u306A\u90E8\u54C1\u756A\u53F7
ReportDesc_133=\u3059\u3079\u3066\u306E\u30B5\u30D6\u30AF\u30E9\u30B9\u3068\u305D\u306E\u4F7F\u7528\u7B87\u6240\u3092\u8868\u793A\u3057\u307E\u3059: \u30B0\u30ED\u30FC\u30D0\u30EB\u691C\u7D22\u3001\u518D\u5229\u7528\u306E\u6761\u4EF6\u3001\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u3001\u6A29\u9650\u3001\u304A\u3088\u3073\u5F79\u5272
ReportDesc_134=\u8907\u6570\u306E\u30B5\u30D7\u30E9\u30A4\u30E4\u306E\u4FA1\u683C\u3092\u6BD4\u8F03\u3057\u3066\u3001\u30B5\u30D7\u30E9\u30A4\u30E4\u307E\u305F\u306F\u683C\u4ED8\u306B\u3088\u3063\u3066\u5272\u5F15\u3092\u9069\u7528\u3057\u307E\u3059\u3002
ReportDesc_135=\u8907\u6570\u306E\u30D1\u30FC\u30C8\u30CA\u30FB\u30B5\u30D7\u30E9\u30A4\u30E4\u3001\u30D1\u30FC\u30C8\u30CA\u3001\u304A\u3088\u3073\u53C2\u7167\u30B3\u30B9\u30C8\u9593\u306B\u304A\u3051\u308B\u30DE\u30C6\u30EA\u30A2\u30EB\u5358\u4FA1\u3068\u305D\u306E\u4ED6\u8CBB\u7528\u306E\u5358\u4FA1\u3092\u6BD4\u8F03\u3057\u307E\u3059\u3002
ReportDesc_136=\u3059\u3079\u3066\u306E\u30E6\u30FC\u30B6\u30FC\u30FB\u30B0\u30EB\u30FC\u30D7\u3001\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u30E6\u30FC\u30B6\u30FC\u3001\u5404\u30E6\u30FC\u30B6\u30FC\u306B\u5BFE\u3059\u308B\u9069\u5207\u306A\u30E6\u30FC\u30B6\u30FC\u30FB\u30D7\u30ED\u30D1\u30C6\u30A3\u3092\u8868\u793A\u3057\u307E\u3059\u3002\u307E\u305F\u3001\u5404\u30B0\u30EB\u30FC\u30D7\u306E\u30A8\u30B9\u30AB\u30EC\u30FC\u30B7\u30E7\u30F3\u62C5\u5F53\u8005\u3068\u30A8\u30B9\u30AB\u30EC\u30FC\u30B7\u30E7\u30F3\u6761\u4EF6\u3092\u8868\u793A\u3057\u305F\u30C6\u30FC\u30D6\u30EB\u3082\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
ReportDesc_137=\u30E6\u30FC\u30B6\u30FC\u306B\u5BFE\u3057\u3066\u30A2\u30AF\u30BB\u30B9\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u308B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u95A2\u9023\u3057\u305F\u5F79\u5272\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_138=\u901A\u77E5\u3092\u53D7\u4FE1\u3059\u308B\u3088\u3046\u306B\u30E6\u30FC\u30B6\u30FC\u304C\u78BA\u8A8D\u901A\u77E5\u3092\u30AA\u30F3\u306B\u3057\u3066\u3044\u308B\u30AF\u30E9\u30B9\u5C5E\u6027\u307E\u305F\u306F\u30A2\u30AF\u30B7\u30E7\u30F3\u3001\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_139=\u30A2\u30AF\u30C6\u30A3\u30D6\u306A\u5404\u30E6\u30FC\u30B6\u30FC\u306B\u5BFE\u3057\u3066\u3001\u30ED\u30B0\u30A4\u30F3\u56DE\u6570\u3084\u30AA\u30F3\u30E9\u30A4\u30F3\u3067\u306E\u30ED\u30B0\u30A4\u30F3\u6642\u9593\u306E\u5408\u8A08(\u5206)\u306A\u3069\u4E00\u5B9A\u671F\u9593\u4E2D\u306E\u4F7F\u7528\u72B6\u6CC1\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_140=\u3059\u3079\u3066\u306E\u30E6\u30FC\u30B6\u30FC\u304A\u3088\u3073\u5404\u30E6\u30FC\u30B6\u30FC\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u9664\u304F\u30D7\u30ED\u30D1\u30C6\u30A3\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_141=\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u307E\u305F\u306F\u30B5\u30D6\u30A2\u30BB\u30F3\u30D6\u30EA\u306E\u4F7F\u7528\u5834\u6240\u3092\u6307\u5B9A\u306E\u30EC\u30D9\u30EB\u6570\u307E\u3067\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_142=\u65E2\u5B58\u306E\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u3068\u5404\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30EA\u30B9\u30C8\u306E\u30D7\u30ED\u30D1\u30C6\u30A3(\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30D7\u30ED\u30D1\u30C6\u30A3\u3001\u691C\u7D22\u6761\u4EF6\u5225\u30D7\u30ED\u30D1\u30C6\u30A3)\u3092\u3059\u3079\u3066\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_143=\u3053\u308C\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u305F\u3059\u3079\u3066\u306E\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002
ReportDesc_144=\u3053\u308C\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u305F\u3059\u3079\u3066\u306E\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30B3\u30B9\u30C8\u30FB\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002
ReportDesc_145=\u3053\u308C\u306B\u3088\u308A\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u5185\u306B\u3042\u308B\u3059\u3079\u3066\u306E\u30AA\u30FC\u30D7\u30F3\u72B6\u614B\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002
ReportDesc_146=\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u5185\u306B\u3042\u308B\u3059\u3079\u3066\u306E\u30B2\u30FC\u30C8\u304A\u3088\u3073\u305D\u306E\u6210\u679C\u7269\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_147=\u5916\u90E8\u4F9D\u5B58\u95A2\u4FC2\u3092\u6709\u3059\u308B\u3059\u3079\u3066\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u306B\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_148=\u3053\u308C\u306B\u3088\u308A\u3001\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u3059\u3079\u3066\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u30FB\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u9078\u629E\u7528\u306B\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_149=\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5185\u306E\u9078\u629E\u3055\u308C\u305F\u5168\u4F53\u7684\u306A\u30D8\u30EB\u30B9\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u6761\u4EF6(\u30AA\u30D5\u30C8\u30E9\u30C3\u30AF\u3001\u30AA\u30F3\u30C8\u30E9\u30C3\u30AF\u306B\u3064\u3044\u3066\u6CE8\u610F\u304C\u5FC5\u8981)\u306B\u57FA\u3065\u3044\u3066\u3001\u3059\u3079\u3066\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u9078\u629E\u7528\u306B\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_150=\u3053\u308C\u306B\u3088\u308A\u3001\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5185\u306E\u3001\u7279\u5B9A\u306E\u512A\u5148\u5EA6\u3067\u3042\u308B\u3059\u3079\u3066\u306E\u30AA\u30FC\u30D7\u30F3\u72B6\u614B\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_151=\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u304A\u3088\u3073\u30BF\u30B9\u30AF\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30AA\u30FC\u30D7\u30F3\u72B6\u614B\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_152=\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5185\u306E\u3059\u3079\u3066\u306E\u30B2\u30FC\u30C8\u304A\u3088\u3073\u305D\u306E\u6210\u679C\u7269\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_153=\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5185\u306E\u9078\u629E\u3055\u308C\u305F\u30E6\u30FC\u30B6\u30FC\u306E\u5272\u5F53\u3066\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_154=\u9078\u629E\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u3059\u3079\u3066\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_155=\u9078\u629E\u3055\u308C\u305F\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u306E\u5168\u30EA\u30BD\u30FC\u30B9\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_156=\u3053\u308C\u306B\u3088\u308A\u3001\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u9664\u304F\u3059\u3079\u3066\u306E\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3064\u3044\u3066\u3059\u3079\u3066\u306E\u30BF\u30B9\u30AF\u5272\u5F53\u3066\u306E\u30EC\u30DD\u30FC\u30C8\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002
ReportDesc_157=\u3042\u306A\u305F\u304C\u6240\u6709\u3057\u3066\u3044\u308B\u3001\u7279\u5B9A\u306E\u512A\u5148\u5EA6\u3067\u3042\u308B\u3059\u3079\u3066\u306E\u30AA\u30FC\u30D7\u30F3\u72B6\u614B\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_158=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u3059\u3079\u3066\u306E\u30AA\u30FC\u30D7\u30F3\u72B6\u614B\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u30FB\u30A2\u30A4\u30C6\u30E0\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_159=\u3059\u3079\u3066\u306E\u30BF\u30B9\u30AF\u5272\u5F53\u3066\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30EB\u30FC\u30C8\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304A\u3088\u3073\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_160=\u3042\u306A\u305F\u304C\u4F5C\u6210\u307E\u305F\u306F\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u3057\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_161=\u9078\u629E\u3057\u305F\u30B5\u30D7\u30E9\u30A4\u30E4\u304B\u3089\u306E\u5168\u90E8\u54C1\u306E\u9069\u5408\u6027\u72B6\u614B\u3002
ReportDesc_162=\u9069\u5408\u6027\u72B6\u614B\u304C\u300C\u7A7A\u6B04\u300D\u3001\u300C\u4E0D\u9069\u5408\u300D\u3001\u300C\u60C5\u5831\u4E0D\u660E\u300D\u306B\u8A2D\u5B9A\u3055\u308C\u305F\u3001\u3059\u3079\u3066\u306E\u7D44\u6210\u3002
ReportDesc_163=\u9078\u629E\u30B5\u30D7\u30E9\u30A4\u30E4\u307E\u305F\u306F\u3059\u3079\u3066\u306E\u30B5\u30D7\u30E9\u30A4\u30E4\u304B\u3089\u306E\u9078\u629E\u90E8\u54C1(\u30A2\u30A4\u30C6\u30E0\u307E\u305F\u306F\u88FD\u9020\u5143\u90E8\u54C1)\u3067\u898B\u3064\u304B\u3089\u306A\u3044\u3001\u9078\u629E\u3057\u305F\u542B\u6709\u57FA\u6E96\u304B\u3089\u306E\u30B5\u30D6\u30B9\u30BF\u30F3\u30B9\u306E\u30EC\u30DD\u30FC\u30C8\u3067\u3059\u3002
ReportDesc_165=\u9078\u629E\u3057\u305F\u30B5\u30D6\u30B9\u30BF\u30F3\u30B9\u3092\u542B\u3080\u3059\u3079\u3066\u306E\u90E8\u54C1\u3002
ReportDesc_166=\u30C7\u30AF\u30E9\u30EC\u30FC\u30B7\u30E7\u30F3\u30FB\u30EF\u30FC\u30AF\u30D5\u30ED\u30FC\u30FB\u30EC\u30DD\u30FC\u30C8
ReportDesc_169=\u6307\u5B9A\u3057\u305F\u90E8\u54C1\u306E\u542B\u6709\u57FA\u6E96\u3054\u3068\u306E\u9069\u5408\u6027\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u72B6\u614B
ReportDesc_172=\u90E8\u54C1\u307E\u305F\u306F\u30DE\u30C6\u30EA\u30A2\u30EB\u3054\u3068\u306B\u6307\u5B9A\u3055\u308C\u305FPPM\u5024\u3092\u8D85\u904E\u3059\u308B\u30B5\u30D6\u30B9\u30BF\u30F3\u30B9\u3092\u542B\u3080\u3059\u3079\u3066\u306E\u90E8\u54C1\u3002
ReportDesc_173=\u6307\u5B9A\u3057\u305F\u90E8\u54C1\u30B0\u30EB\u30FC\u30D7\u306E\u542B\u6709\u57FA\u6E96\u3054\u3068\u306E\u9069\u5408\u6027\u30ED\u30FC\u30EB\u30A2\u30C3\u30D7\u72B6\u614B
ReportDesc_174=\u6307\u5B9A\u3057\u305F\u542B\u6709\u57FA\u6E96\u306B\u5BFE\u3057\u3066BOM\u306E\u9069\u5408\u6027\u72B6\u614B\u3092\u691C\u7D22\u3059\u308B\u3002
ReportDesc_175=\u3059\u3079\u3066\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_176=2\u3064\u306E\u90E8\u54C1\u69CB\u6210\u8868\u9593\u306E\u9055\u3044\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_177=\u5909\u66F4\u6307\u793A\u307E\u305F\u306F\u88FD\u9020\u5143\u5909\u66F4\u306B\u3088\u3063\u3066\u7279\u5B9A\u671F\u9593\u5185\u306B\u30A2\u30A4\u30C6\u30E0\u5C5E\u6027\u5024\u304C\u3069\u306E\u3088\u3046\u306B\u5909\u66F4\u3055\u308C\u305F\u304B\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_178=2\u3064\u4EE5\u4E0A\u306E\u30A2\u30A4\u30C6\u30E0\u9593\u306E\u5C5E\u6027\u306E\u9055\u3044\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReportDesc_179=\u30B5\u30A4\u30F3\u30AA\u30D5\u304C\u9045\u308C\u3066\u3044\u308B\u30E6\u30FC\u30B6\u30FC\u3092\u9867\u5BA2\u304C\u7C21\u5358\u306B\u8FFD\u8DE1\u3067\u304D\u308B\u3088\u3046\u306B\u3057\u307E\u3059\u3002
ReportDesc_180=\u30A4\u30D9\u30F3\u30C8\u7BA1\u7406: \u30A4\u30D9\u30F3\u30C8\u3001\u30A4\u30D9\u30F3\u30C8\u30FB\u30CF\u30F3\u30C9\u30E9\u304A\u3088\u3073\u30A4\u30D9\u30F3\u30C8\u78BA\u8A8D\u901A\u77E5\u53D7\u4FE1\u8005
ReportDesc_201=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u57FA\u6E96\u6BD4\u8F03\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002\u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_202=\u500B\u3005\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3064\u3044\u3066\u5B9F\u969B\u306E\u6642\u9593\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002
ReportDesc_203=\u5165\u529B\u3057\u305F\u671F\u9593\u306E\u30EA\u30BD\u30FC\u30B9\u30FB\u30D7\u30FC\u30EB\u306E\u6D88\u8CBB\u91CF\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u4F5C\u6210\u3059\u308B\u3002
ReportDesc_204=\u5B9F\u969B\u306E\u30B3\u30B9\u30C8\u304A\u3088\u3073\u4E88\u5B9A\u30B3\u30B9\u30C8\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u4F5C\u6210\u3059\u308B\u3002 \u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ReportDesc_205=\u5B9F\u969B\u306E\u6642\u9593\u304A\u3088\u3073\u4E88\u5B9A\u6642\u9593\u306E\u30EC\u30DD\u30FC\u30C8\u3092\u4F5C\u6210\u3059\u308B\u3002 \u5B8C\u6210\u3057\u305F/\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u305F\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u63B2\u8F09\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
