ReportDesc_100=Determina las modificaciones que se han realizado en la lista de fabricantes aprobados, durante el proceso de abastecimiento.
ReportDesc_101=Muestra una lista de la configuraci\u00F3n de atributos actual y por defecto de todas las clases de Agile.
ReportDesc_102=Calcula el costo de la lista de materiales especificada y cada subensamblaje.
ReportDesc_103=Establece una lista de materiales con costos totales, incluidos costos de bienes materiales e inmateriales.
ReportDesc_104=Establece una lista de materiales con costos totales, incluidos costos de bienes materiales e inmateriales.
ReportDesc_105=Muestra las diferencias entre dos o m\u00E1s listas de materiales.
ReportDesc_106=Muestra la lista de materiales de un ensamblaje especificado con el n\u00FAmero deseado de niveles.
ReportDesc_107=Muestra los cambios procesados durante un per\u00EDodo de tiempo especificado.
ReportDesc_108=Cuenta los cambios en un estado especificado que no se movieron a otro estado especificado durante un per\u00EDodo de tiempo.
ReportDesc_109=Determina el tiempo que se tard\u00F3 en mover los cambios de un estado especificado a otro, durante un per\u00EDodo de tiempo.
ReportDesc_110=Cuenta los cambios movidos a un estado especificado durante un per\u00EDodo de tiempo.
ReportDesc_111=Recopila toda la informaci\u00F3n sobre un cambio en un formato f\u00E1cil de leer, que se puede imprimir.
ReportDesc_112=Consolida la lista de materiales de un ensamblaje especificado en una lista de un solo nivel, calculando la cantidad total de cada art\u00EDculo.
ReportDesc_113=Identifica los art\u00EDculos o mercanc\u00EDas de un proyecto que tienen el mayor impacto en el costo total.
ReportDesc_114=Muestra una lista de los criterios reutilizables existentes y d\u00F3nde se usan.
ReportDesc_115=Muestra la lista de materiales de un ensamblaje especificado vigente durante un per\u00EDodo de tiempo espec\u00EDfico.
ReportDesc_116=Compara los costos de bienes materiales e inmateriales vigentes, o ampliados, de cantidad en exceso y material en exceso entre socios, proveedores y costos de referencia. Se basa en los criterios de M\u00EDnimo y M\u00FAltiple.
ReportDesc_117=Muestra tendencias a lo largo del tiempo en los modos de fallo de los art\u00EDculos.
ReportDesc_118=Muestra una lista de los objetos enviados a un destino especificado y muestra cu\u00E1ndo se enviaron.
ReportDesc_119=Muestra los art\u00EDculos procesados durante un per\u00EDodo de tiempo especificado.
ReportDesc_120=Muestra una lista de todos los art\u00EDculos que coinciden con una consulta y los fabricantes que se usaron en cada art\u00EDculo.
ReportDesc_121=Captura las conexiones con error.
ReportDesc_122=Ejecuta el informe de explosi\u00F3n de lista de materiales y muestra los fabricantes utilizados en cada art\u00EDculo de la lista de materiales.
ReportDesc_123=Muestra una lista de la configuraci\u00F3n actual de atributos y propiedades de los nodos Preferencias y Visor y archivos. Tambi\u00E9n muestra los valores de pol\u00EDtica de cuenta.
ReportDesc_124=Muestra una lista de cada m\u00E1scara de privilegio por nombre y descripci\u00F3n. Indica si est\u00E1 activada, los roles donde se usa y los valores Tipo de objeto, Aplicado a y Criterios.
ReportDesc_125=Muestra los incidentes de calidad (solicitudes de servicio de producto y solicitudes de cambio de calidad) procesados durante un per\u00EDodo de tiempo especificado.
ReportDesc_126=Cuenta los incidentes de calidad (solicitudes de servicio de producto y solicitudes de cambio de calidad) en un estado especificado que no se movieron a otro estado especificado durante un per\u00EDodo de tiempo.
ReportDesc_127=Determina el tiempo que se tard\u00F3 en mover los incidentes de calidad (solicitudes de servicio de producto y solicitudes de cambio de calidad) de un estado especificado a otro, durante un per\u00EDodo de tiempo.
ReportDesc_128=Cuenta los incidentes de calidad (solicitudes de servicio de producto y solicitudes de cambio de calidad) movidos a un estado especificado durante un per\u00EDodo de tiempo.
ReportDesc_129=Compara las diferencias en precio y condiciones de las respuestas de proveedor entre dos o m\u00E1s proyectos.
ReportDesc_130=Muestra una lista de cada rol por nombre, descripci\u00F3n y si est\u00E1 o no activado; muestra una lista de los usuarios asignados a cada rol, y el nombre y descripci\u00F3n de las m\u00E1scaras de privilegio de cada rol.
ReportDesc_131=Muestra una lista de la configuraci\u00F3n actual de cada regla inteligente.
ReportDesc_132=Muestra las excepciones de abastecimiento de los art\u00EDculos de proyecto o los n\u00FAmeros de pieza de fabricante: fin de producci\u00F3n, no cancelable/no retornable, obsoleto, plazo largo, asignaci\u00F3n o n\u00FAmeros de pieza desconocidos.
ReportDesc_133=Muestra una lista de todas las subclases y d\u00F3nde se utilizan: b\u00FAsquedas globales, criterios reutilizables, flujos de trabajo, privilegios y roles.
ReportDesc_134=Eval\u00FAa las diferencias de precio entre varios proveedores y aplica descuentos por proveedor o calificaci\u00F3n.
ReportDesc_135=Compara costos unitarios de bienes materiales e inmateriales entre varios proveedores, socios y costos de referencia.
ReportDesc_136=Muestra una lista de todos los grupos de usuarios, usuarios asignados y propiedades de usuario pertinentes de cada usuario. Tambi\u00E9n incluye una tabla que muestra la persona de escalada de cada grupo y los criterios de escalada.
ReportDesc_137=Muestra una lista de los objetos y roles asociados en los que los usuarios tienen concedido el acceso.
ReportDesc_138=Muestra una lista de los atributos o acciones de clase en los que los usuarios se han suscrito para recibir notificaciones.
ReportDesc_139=Muestra una lista de, de cada usuario activo, el uso durante un per\u00EDodo de tiempo, incluido el n\u00FAmero de conexiones y el tiempo total de conexi\u00F3n en l\u00EDnea en minutos.
ReportDesc_140=Muestra una lista de todos los usuarios y sus propiedades, excepto las contrase\u00F1as.
ReportDesc_141=Muestra d\u00F3nde se utiliza el componente o subensamblaje, hasta cualquier n\u00FAmero viable de niveles.
ReportDesc_142=Muestra una lista de todos los flujos de trabajo existentes y las propiedades (propiedades de estado, propiedades espec\u00EDficas de criterios) de la lista de estado de cada flujo de trabajo.
ReportDesc_143=Genera un informe de estado de todos los proyectos ra\u00EDz a los que tiene acceso.
ReportDesc_144=Genera un informe de costo de todos los proyectos ra\u00EDz a los que tiene acceso.
ReportDesc_145=Genera un informe de todas las discusiones abiertas en su cartera de proyectos.
ReportDesc_146=Genera un informe de todas las marcas y sus entregables en la cartera de proyectos ra\u00EDz. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_147=Genera un informe de todas las actividades con dependencias externas. La cartera no incluye los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_148=Genera el informe del programa de todas las actividades del proyecto ra\u00EDz seleccionado. No se incluyen para selecci\u00F3n los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_149=Genera el informe de todas las actividades bas\u00E1ndose en el criterio de estado de disposici\u00F3n general seleccionado (Necesita atenci\u00F3n, Con retraso, En curso) del proyecto ra\u00EDz seleccionado. No se incluyen para selecci\u00F3n los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_150=Genera un informe de todas las discusiones abiertas con la prioridad seleccionada dentro del proyecto ra\u00EDz seleccionado. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_151=Genera el informe de todas las acciones abiertas asociadas con discusiones y tareas del proyecto ra\u00EDz seleccionado. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_152=Genera un informe de todas las marcas y sus entregables en los proyectos ra\u00EDz seleccionados. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_153=Genera un informe de asignaciones de un usuario seleccionado en un proyecto ra\u00EDz seleccionado. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_154=Genera el informe de todos los documentos de un proyecto ra\u00EDz seleccionado. No se incluyen los proyectos ra\u00EDz finalizados ni cancelados.
ReportDesc_155=Genera el informe de todos los recursos de un grupo de recursos seleccionado.
ReportDesc_156=Genera el informe de todas las asignaciones de tarea propias en todos los proyectos ra\u00EDz y proyectos, excepto los finalizados y cancelados.
ReportDesc_157=Genera el informe de todas las discusiones abiertas con la prioridad seleccionada que le pertenecen.
ReportDesc_158=Genera un informe de todas los acciones abiertas asignadas al usuario actual.
ReportDesc_159=Genera el informe de todas las asignaciones de tarea propias. No se incluyen los proyectos ra\u00EDz ni proyectos finalizados o cancelados.
ReportDesc_160=Genera el informe de todos los documentos de los que es creador o usuario de desprotecci\u00F3n.
ReportDesc_161=Estado de conformidad de todas las piezas de los proveedores seleccionados.
ReportDesc_162=Todas las composiciones con estado de conformidad definido en "En blanco", "No conforme" o "Falta informaci\u00F3n".
ReportDesc_163=Este informe indica las sustancias de la especificaci\u00F3n seleccionada que faltan en las piezas seleccionadas (art\u00EDculos y piezas de fabricante) de los proveedores seleccionados o de todos los proveedores.
ReportDesc_165=Todas las piezas que contienen las sustancias seleccionadas.
ReportDesc_166=M\u00E9tricas del flujo de trabajo de la declaraci\u00F3n.
ReportDesc_169=Estado de validaci\u00F3n de conformidad seg\u00FAn especificaci\u00F3n en piezas seleccionadas.
ReportDesc_172=Todas las piezas que contienen la sustancia seleccionada por encima del valor PPM indicado, por pieza o material.
ReportDesc_173=Estado de validaci\u00F3n de conformidad seg\u00FAn especificaci\u00F3n en grupos de piezas seleccionados.
ReportDesc_174=Estado de conformidad de la lista de materiales en las especificaciones indicadas.
ReportDesc_175=Genera el informe de todas las actividades canceladas del sistema.
ReportDesc_176=Muestra las diferencias entre dos listas de materiales.
ReportDesc_177=Muestra el cambio de los valores de atributo de art\u00EDculo a lo largo del tiempo en \u00F3rdenes de cambio u \u00F3rdenes de fabricaci\u00F3n.
ReportDesc_178=Muestra las diferencias de atributo entre dos o m\u00E1s art\u00EDculos.
ReportDesc_179=Permite a los clientes realizar f\u00E1cilmente el seguimiento de los usuarios que se han retrasado en sus autorizaciones.
ReportDesc_180=Gesti\u00F3n de eventos: eventos, manejadores de eventos y suscriptores de eventos.
ReportDesc_201=Genera el informe de la comparaci\u00F3n de bases del proyecto. No se incluyen los proyectos finalizados ni cancelados.
ReportDesc_202=Genera el informe de todos los proyectos con en que el usuario ha introducido el tiempo real.
ReportDesc_203=Genera el informe del consumo del grupo de recursos durante el per\u00EDodo introducido.
ReportDesc_204=Genera el informe del costo presupuestado y real. No se incluyen los programas finalizados ni cancelados.
ReportDesc_205=Genera el informe del tiempo presupuestado y real. No se incluyen los programas finalizados ni cancelados.
