ReportDesc_100=Ermittelt, welche \u00C4nderungen an der Liste zugelassener Hersteller w\u00E4hrend des Beschaffungsprozesses vorgenommen wurden.
ReportDesc_101=Listet aktuelle und Standard-Attributeinstellungen f\u00FCr alle Agile-Klassen auf.
ReportDesc_102=Errechnet die Kosten der angegebenen St\u00FCckliste und jeder Unterbaugruppe.
ReportDesc_103=Legt die St\u00FCckliste mit Gesamtkostenkalkulation fest, einschlie\u00DFlich Materialkosten und Nicht-Materialkosten.
ReportDesc_104=Legt die St\u00FCckliste mit Gesamtkostenkalkulation fest, einschlie\u00DFlich Materialkosten und Nicht-Materialkosten.
ReportDesc_105=Zeigt die Unterschiede zwischen zwei oder mehr St\u00FCcklisten an.
ReportDesc_106=Zeigt die St\u00FCckliste f\u00FCr die angegebene Baugruppe bis zur gew\u00FCnschten Anzahl der Ebenen.
ReportDesc_107=Zeigt die \u00C4nderungen an, die w\u00E4hrend eines angegebenen Zeitraums verarbeitet wurden.
ReportDesc_108=Z\u00E4hlt die \u00C4nderungen auf, die einen angegebenen Status aufwiesen, w\u00E4hrend eines bestimmten Zeitraums jedoch nicht in einen anderen angegebenen Status wechselten.
ReportDesc_109=Bestimmt die ben\u00F6tigte Zeit f\u00FCr den Wechsel von einem angegebenen Status in einen anderen w\u00E4hrend eines Zeitraums.
ReportDesc_110=Z\u00E4hlt die \u00C4nderungen auf, die w\u00E4hrend eines Zeitraums in einen angegebenen Status verschoben haben.
ReportDesc_111=Stellt alle Informationen \u00FCber eine \u00C4nderung in einem gut lesbaren, druckfertigem Format zusammen.
ReportDesc_112=Konsolidiert die St\u00FCckliste f\u00FCr eine angegebene Baugruppe in einer einstufigen Liste und errechnet dabei die Gesamtmenge jedes Artikels.
ReportDesc_113=Ermittelt die Artikel oder Warengruppen in einem Projekt, die sich am st\u00E4rksten auf die Gesamtkosten auswirken.
ReportDesc_114=Listet vorhandene wiederverwendbare Kriterien und die Stelle auf, an der sie verwendet wurden.
ReportDesc_115=Zeigt die St\u00FCckliste f\u00FCr eine angegebene Baugruppe an, die w\u00E4hrend eines bestimmten Zeitraums g\u00FCltig ist.
ReportDesc_116=Vergleicht die effektive oder erweiterte, \u00FCbersch\u00FCssige Material- und Nicht-Materialmenge und die \u00FCbersch\u00FCssigen Materialkosten zwischen Partnern, Lieferanten und Bezugskosten. Dies basiert auf pro Einheit- und St\u00FCck pro Einheit-Kriterien.
ReportDesc_117=Zeigt Trends in Artikel-Fehlermodus w\u00E4hrend einer Zeitperiode.
ReportDesc_118=Listet die Objekte, die zu einem angegebenen Ziel gesendet wurden, auf und zeigt, wann sie gesendet wurden.
ReportDesc_119=Zeigt die Artikel an, die w\u00E4hrend eines angegebenen Zeitraums verarbeitet wurden.
ReportDesc_120=Zeigt eine Liste aller Artikel, die mit der Abfrage \u00FCbereinstimmen und zeigt die Hersteller zu den Artikeln an.
ReportDesc_121=Zeichnet die fehlgeschlagenen Anmeldungen auf.
ReportDesc_122=F\u00FChrt den St\u00FCcklistenaufl\u00F6sungsbericht aus und zeigt zu jedem Artikel in der St\u00FCckliste den Hersteller an.
ReportDesc_123=Listet die aktuellen Attribut- und Eigenschafteneinstellungen der folgenden Knoten auf: Einstellungen, Viewer und Dateien. Zeigt auch Richtlinienwerte des Benutzerkontos an.
ReportDesc_124=Listet jede Berechtigungsmaske nach Namen und Beschreibung auf. Zeigt an, ob sie aktiviert ist, die Rollen, in denen sie verwendet wird, den Objekttyp, Angewendet auf, und Kriterienwerte.
ReportDesc_125=Zeigt die Qualit\u00E4tsvorf\u00E4lle (Serviceantr\u00E4ge und Qualit\u00E4ts\u00E4nderungsantr\u00E4ge) an, die w\u00E4hrend eines angegebenen Zeitraums verarbeitet wurden.
ReportDesc_126=Z\u00E4hlt die Qualit\u00E4tsvorf\u00E4lle (Serviceantr\u00E4ge und Qualit\u00E4ts\u00E4nderungsantr\u00E4ge) auf, die einen angegebenen Status aufwiesen, w\u00E4hrend eines bestimmten Zeitraums jedoch nicht in einen anderen angegebenen Status wechselten.
ReportDesc_127=Bestimmt die von Qualit\u00E4tsvorf\u00E4llen (Serviceantr\u00E4ge und Qualit\u00E4ts\u00E4nderungsantr\u00E4ge) f\u00FCr den Wechsel von einem angegebenen Status in einen anderen ben\u00F6tigte Zeit w\u00E4hrend eines bestimmten Zeitraums.
ReportDesc_128=Z\u00E4hlt die Qualit\u00E4tsvorf\u00E4lle (Serviceantr\u00E4ge und Qualit\u00E4ts\u00E4nderungsantr\u00E4ge) auf, die w\u00E4hrend eines bestimmten Zeitraums in einen angegebenen Status verschoben wurden.
ReportDesc_129=Vergleicht die eingeholten Preisangebote und Bedingungen zwischen zwei und mehreren Projekten
ReportDesc_130=Listet jede Rolle nach Namen und Beschreibung auf, und ob die Rolle aktiviert ist oder nicht; listet Benutzer zugeordnet nach Rolle sowie den Namen und die Beschreibung der Berechtigungsmaske je nach Rolle auf.
ReportDesc_131=Listet die aktuelle Konfiguration jeder SmartRule auf.
ReportDesc_132=Zeigt Beschaffungsausnahmen f\u00FCr Projektartikel oder Herstellerteilenummern: Lebensdauerende, NCNR, veraltet, lange Beschaffungszeit, Zuordnung oder unbekannte Teilenummern.
ReportDesc_133=Listet alle Unterklassen und die Stelle auf, wo sie verwendet werden: Globale Suchl\u00E4ufe, wiederverwendbare Kriterien, Workflows, Berechtigungen und Rollen.
ReportDesc_134=Bewertet Preisdifferenzen zwischen mehreren Lieferanten; ber\u00FCcksichtigt Rabatte nach Lieferanten oder Bewertungen.
ReportDesc_135=Vergleicht Material-St\u00FCckkosten und Nicht-Material-St\u00FCckkosten zwischen mehreren Lieferanten, Partnern und Bezugskosten.
ReportDesc_136=Listet alle Benutzergruppen, zugeordnete Benutzer, und entsprechende Benutzereigenschaften auf. Beinhaltet auch eine Tabelle, die die f\u00FCr Eskalationen zust\u00E4ndige Person (einer Gruppe) sowie die Eskalationskriterien anzeigt.
ReportDesc_137=Listet Objekte und zugeordnete Rollen auf, auf die Benutzern Zugriff gew\u00E4hrt wurde.
ReportDesc_138=Listet Klassenattribute und/oder Aktionen auf, f\u00FCr die sich Benutzer registriert haben, um betreffende Benachrichtigungen zu erhalten
ReportDesc_139=Listet die Verwendungsdaten jedes einzelnen Benutzers w\u00E4hrend eines Zeitraums auf, einschlie\u00DFlich Anzahl der Anmeldungen und gesamte Online-Anmeldezeit in Minuten.
ReportDesc_140=Listet alle Benutzer und ihre Eigenschaften auf, ausgenommen Kennw\u00F6rter.
ReportDesc_141=Zeigt, wo die Komponente oder Unterbaugruppe verwendet wird, bis hin zu jeder durchf\u00FChrbaren Anzahl der Ebenen.
ReportDesc_142=Listet alle vorhandenen Workflows und die Eigenschaften (Statuseigenschaften, Kriterienspezifische Eigenschaften) der einzelnen Workflowstatuslisten auf.
ReportDesc_143=Generiert einen Statusbericht aller Stammprojekte, auf die Sie zugreifen k\u00F6nnen.
ReportDesc_144=Generiert einen Kostenbericht aller Stammprojekte, auf die Sie zugreifen k\u00F6nnen.
ReportDesc_145=Generiert einen Bericht aller offenen Diskussionen in Ihrem Projektportfolio.
ReportDesc_146=Generiert einen Bericht aller Gates und ihrer Arbeitsergebnisse im Portfolio der Stammprojekte. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_147=Generiert einen Bericht aller Aktivit\u00E4ten mit externen Abh\u00E4ngigkeiten. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht im Portfolio aufgef\u00FChrt.
ReportDesc_148=Generiert einen Bericht aller Aktivit\u00E4ten des gew\u00E4hlten Stammprojekts. Abgeschlossene bzw. abgebrochene Stammprojekte k\u00F6nnen nicht ausgew\u00E4hlt werden.
ReportDesc_149=Generiert einen Bericht aller Aktivit\u00E4ten auf Basis des gew\u00E4hlten Gesamtstatus (Muss beachtet werden, Nicht Termingerecht, Termingerecht) innerhalb des ausgew\u00E4hlten Stammprojekts. Abgeschlossene bzw. abgebrochene Stammprojekte k\u00F6nnen nicht ausgew\u00E4hlt werden.
ReportDesc_150=Generiert einen Bericht aller offenen Diskussionen mit der ausgew\u00E4hlten Priorit\u00E4t im gew\u00E4hlten Stammprojekt. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_151=Generiert einen Bericht aller offenen Aufgaben, die Diskussionen und Projektaufgaben im gew\u00E4hlten Stammprojekt zugeordnet sind. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_152=Generiert einen Bericht aller Gates und ihrer Arbeitsergebnisse in den gew\u00E4hlten Stammprojekten. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_153=Generiert einen Bericht aller Zuordnungen eines ausgew\u00E4hlten Benutzers im gew\u00E4hlten Stammprojekt. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_154=Generiert einen Bericht aller Dokumente eines ausgew\u00E4hlten Stammprojekts. Abgeschlossene bzw. abgebrochene Stammprojekte werden nicht aufgef\u00FChrt.
ReportDesc_155=Generiert einen Bericht \u00FCber alle Ressourcen eines ausgew\u00E4hlten Ressourcenpools.
ReportDesc_156=Generiert einen Bericht aller Ihnen zugeordneten Aufgaben f\u00FCr alle Stammprojekte und Projekte mit Ausnahme der abgeschlossenen bzw. abgebrochenen.
ReportDesc_157=Generiert einen Bericht \u00FCber alle offenen Diskussionen mit Priorit\u00E4t gem\u00E4\u00DF Auswahl, deren Eigent\u00FCmer Sie sind.
ReportDesc_158=Generiert einen Bericht \u00FCber alle offenen Aufgaben, die dem aktuellen Benutzer zugeordnet sind,
ReportDesc_159=Generiert einen Bericht mit allen Ihnen zugeordneten Aufgaben. Abgeschlossene bzw. abgebrochene Stammprojekte und Projekte werden nicht aufgef\u00FChrt.
ReportDesc_160=Generiert einen Bericht \u00FCber alle Dokumente, die Sie erstellt haben bzw. deren Checkout-Benutzer Sie sind.
ReportDesc_161=Konformit\u00E4tsstatus aller Teile von bestimmten Lieferanten.
ReportDesc_162=Alle Zusammensetzungen mit Konformit\u00E4tsstatus "Leer", "Nicht konform" bzw. "Fehlende Informationen".
ReportDesc_163=Dieser Bericht zeigt Stoffe bestimmter Spezifikationen, die in ausgew\u00E4hlten Teilen (Artikel und/oder Herstellerteile) von bestimmten oder allen Lieferanten fehlen.
ReportDesc_165=Alle Teile, die die ausgew\u00E4hlten Stoffe beinhalten.
ReportDesc_166=Deklarations-Workflowkennzahlen.
ReportDesc_169=Konformit\u00E4ts-Rollup-Status pro Spezifikation f\u00FCr ausgew\u00E4hlte Teile.
ReportDesc_172=Alle Teile, die mehr von dem ausgew\u00E4hlten Stoff enthalten, als im PPM-Wert angegeben \u2013 nach Teil oder Material.
ReportDesc_173=Konformit\u00E4ts-Rollup-Status pro Spezifikation f\u00FCr ausgew\u00E4hlte Teilegruppen.
ReportDesc_174=Konformit\u00E4tsstatus der St\u00FCckliste f\u00FCr die angegebenen Spezifikationen suchen.
ReportDesc_175=Generiert einen Bericht \u00FCber alle abgebrochenen Aktivit\u00E4ten im System.
ReportDesc_176=Zeigt die Unterschiede zwischen zwei St\u00FCcklisten an.
ReportDesc_177=Zeigt die \u00C4nderungen der Artikelattributwerte in \u00C4nderungsauftr\u00E4gen oder Fertigungsauftr\u00E4gen.
ReportDesc_178=Zeigt die Unterschiede der Attribute von zwei oder mehr Artikeln
ReportDesc_179=Erm\u00F6glicht Kunden die einfache Verfolgung von Benutzern, deren Genehmigungen \u00FCberf\u00E4llig sind.
ReportDesc_180=Ereignisverwaltung: Ereignisse, Event Handler und Event Subscriber.
ReportDesc_201=Generiert einen Bericht mit dem Baseline-Vergleich f\u00FCr das Projekt. Abgeschlossene bzw. abgebrochene Projekte werden nicht aufgef\u00FChrt.
ReportDesc_202=Generiert einen Bericht aller Projekte mit f\u00FCr die Person eingegebener Ist-Zeit.
ReportDesc_203=Generiert einen Bericht \u00FCber den Ressourcenpool-Verbrauch w\u00E4hrend des eingegebenen Zeitraums.
ReportDesc_204=Generiert einen Bericht \u00FCber die Ist- und die budgetierten Kosten. Abgeschlossene/abgebrochene Programme werden nicht aufgef\u00FChrt.
ReportDesc_205=Generiert einen Bericht \u00FCber die Ist- und die budgetierte Zeit. Abgeschlossene/abgebrochene Programme werden nicht aufgef\u00FChrt.
